const floodingData = () =>{
	return [
	{
		"adress": "제주특별자치도 서귀포시 안덕면 동광리",
		"latitude": 33.3151545,
		"longitude": 126.34267679999999,
		"contents": [
			"하수구에서 물이 넘쳐 대지로 유입. 우수집중유입",
			"도로보다 지대가 낮아 우수집중유입"
		],
		"quantity": 2
	},
	{
		"adress": "제주특별자치도 서귀포시 안덕면 사계리",
		"latitude": 33.237032,
		"longitude": 126.3020597,
		"contents": [
			"도로에서 우수가 집중유입되어 침수"
		],
		"quantity": 1
	},
	{
		"adress": "제주특별자치도 서귀포시 안덕면 화순리",
		"latitude": 33.2522985,
		"longitude": 126.3330875,
		"contents": [
			"지대가 낮아 도로에서 우수 유입",
			"지대가 낮아 도로및 주위 높은 지대에서 우수유입",
			"지대가 다른 필지에 비해 낮아 우수집중유입"
		],
		"quantity": 3
	},
	{
		"adress": "제주특별자치도 서귀포시 남원읍 남원리",
		"latitude": 33.288528,
		"longitude": 126.70413570000001,
		"contents": [
			"태풍으로 인한 바닷물유입",
			"태풍으로 인한 바닷물 유입"
		],
		"quantity": 2
	},
	{
		"adress": "제주특별자치도 서귀포시 남원읍 신례리",
		"latitude": 33.299995,
		"longitude": 126.6297939,
		"contents": [
			"파도에 의한 해수유입",
			"파도에 의한 해수유입",
			"파도에 의한 해수유입",
			"파도에 의한 해수유입",
			"지대가 낮아 해수가 해안도로에서 유입",
			"본채는 높고 바깥채는 지대가 낮음. 지대가 낮아 우수유입",
			"파도에 의해 해수유입"
		],
		"quantity": 7
	},
	{
		"adress": "제주특별자치도 서귀포시 남원읍 위미리",
		"latitude": 33.3060336,
		"longitude": 126.6580882,
		"contents": [
			"도로보다 지대가 낮으며 태풍으로 인한 출입문 파손으로 해수 유입",
			"해안가로 태풍시 바닷물이 유입"
		],
		"quantity": 2
	},
	{
		"adress": "제주특별자치도 서귀포시 남원읍 하례리",
		"latitude": 33.342036699999994,
		"longitude": 126.58842140000002,
		"contents": [
			"지대가 낮아 도로에서 우수가 유입되며 배수시설이 협소함"
		],
		"quantity": 1
	},
	{
		"adress": "제주특별자치도 서귀포시 표선면 세화리",
		"latitude": 33.3255768,
		"longitude": 126.7999334,
		"contents": [
			"지대가 낮아 도로에서 우수 유입"
		],
		"quantity": 1
	},
	{
		"adress": "제주특별자치도 서귀포시 성산읍 고성리",
		"latitude": 33.4445754,
		"longitude": 126.90950249999999,
		"contents": [
			"도로보다 지대가 낮아 우수 유입",
			"도로보다 지대가 낮아 우수 유입",
			"해안가로 파도에 의한 해수 유입",
			"내수침수",
			"내수침수",
			"내수침수",
			"내수침수"
		],
		"quantity": 7
	},
	{
		"adress": "제주특별자치도 서귀포시 성산읍 성산리",
		"latitude": 33.4699253,
		"longitude": 126.93241599999999,
		"contents": [
			"도로보다 지대가 많이 낮아 우수 유입",
			"도로보다 지대가 낮아 우수유입",
			"도로보다 지대가 낮아 우수 유입",
			"파도에 의해 바닷물이 유입",
			"도로보다 지대가 낮아 유입. 배수시설 협소",
			"도로보다 지대가 낮아 우수 유입"
		],
		"quantity": 6
	},
	{
		"adress": "제주특별자치도 서귀포시 성산읍 수산리",
		"latitude": 33.4392962,
		"longitude": 126.85337220000001,
		"contents": [
			"지대가 낮아 도로 및 주위필지에서 우수유입"
		],
		"quantity": 1
	},
	{
		"adress": "제주특별자치도 서귀포시 성산읍 신산리",
		"latitude": 33.384760899999996,
		"longitude": 126.86652109999999,
		"contents": [
			"해안가로 파도에 의한 해수 유입",
			"지대가 낮아 빗물 및 바닷물 유입",
			"파도에 의한 바닷물 유입",
			"지대가 낮음으로 인해 주위필지로부터 우수 유입",
			"지대가 조금 낮아 도로 및 주위필지에서 우수 유입",
			"내수침수",
			"내수침수"
		],
		"quantity": 7
	},
	{
		"adress": "제주특별자치도 서귀포시 성산읍 온평리",
		"latitude": 33.4097585,
		"longitude": 126.89010929999999,
		"contents": [
			"해안가로 도로보다 지대가 낮아 해수 유입",
			"내수침수",
			"내수침수",
			"내수침수",
			"내수침수",
			"내수침수",
			"내수침수",
			"내수침수",
			"내수침수",
			"내수침수"
		],
		"quantity": 10
	},
	{
		"adress": "제주특별자치도 서귀포시 강정동",
		"latitude": 33.2615636,
		"longitude": 126.49446999999999,
		"contents": [
			"지대가 낮아 도로에서 우수 유입",
			"상류 우수유입에 따른 침수",
			"하천범람",
			"하천범람",
			"상류우수 유입에 의한 침수",
			"하천범람",
			"상류 우수유입에 따른 침수"
		],
		"quantity": 7
	},
	{
		"adress": "제주특별자치도 서귀포시 법환동",
		"latitude": 33.2444206,
		"longitude": 126.5108962,
		"contents": [
			"지반에서 물이 역류되어 침수"
		],
		"quantity": 1
	},
	{
		"adress": "제주특별자치도 제주시 구좌읍 동복리",
		"latitude": 33.5354384,
		"longitude": 126.71806370000002,
		"contents": [
			"저지대로 인한 도로에서 빗물유입",
			"도로에서 유수유입",
			"저지대로 인해 대도로유수 유입",
			"상류지역유수가 농로및 경작지를 따라 저지대로유입",
			"저지대로 인해 주위에서 빗물유입",
			"도로에서 유수유입 및 배수가어려운 토지형질",
			"상류지역유수가농로 및 저지대 농경지로 유입되어 집중피해",
			"저지대로 인해 주위에서 빗물유입",
			"저지대로 인해 주위에서 빗물유입",
			"저지대로 인해 주위의유수가 유입",
			"저지대로 인해 주위의유수가 유입",
			"주위토지보다 저지대로 인해 빗물유입",
			"내수침수",
			"내수침수"
		],
		"quantity": 14
	},
	{
		"adress": "제주특별자치도 제주시 구좌읍 김녕리",
		"latitude": 33.5398407,
		"longitude": 126.746583,
		"contents": [
			"농로 및 상류지역 유수유입",
			"농로보다 지대가 낮고 빗물을 차단할수 있는 돌담이 없어 집중유입",
			"도로보다 지대가 낮아 빗물유입",
			"도로우수가 대문으로 유입",
			"저지대로 인해 주위에서 빗물유입",
			"저지대로 인해 주위에서 빗물유입",
			"내수침수"
		],
		"quantity": 7
	},
	{
		"adress": "경상북도 봉화군 명호면 도천리",
		"latitude": 36.867818,
		"longitude": 128.895856,
		"contents": [
			"집중호우로 인하여 급격히 늘어난 우수와 산사태로 운곡천의 수위상승으로 배수불량으로 침수 피해",
			"집중호우로 인하여 급격히 늘어난 우수와 산사태로 운곡천의 수위상승으로 배수불량으로 침수 피해"
		],
		"quantity": 2
	},
	{
		"adress": "경상북도 봉화군 명호면 풍호리",
		"latitude": 36.8436445,
		"longitude": 128.87652020000002,
		"contents": [
			"집중호우로 인하여 급격히 늘어난 우수와 산사태로 운곡천의 수위상승으로 배수불량으로 침수 피해"
		],
		"quantity": 1
	},
	{
		"adress": "경상남도 고성군 고성읍 죽계리",
		"latitude": 34.99480820000001,
		"longitude": 128.3384428,
		"contents": [
			"집중호우로 인한 농경지 침수"
		],
		"quantity": 1
	},
	{
		"adress": "경상남도 창원시 의창구 동읍",
		"latitude": 35.2847297,
		"longitude": 128.6823332,
		"contents": [
			"집중호우로 인한 농경지 침수"
		],
		"quantity": 1
	},
	{
		"adress": "경상남도 창원시 의창구 북면 신촌리",
		"latitude": 35.3546031,
		"longitude": 128.6121202,
		"contents": [
			"집중호우로 인한 농경지 침수"
		],
		"quantity": 1
	},
	{
		"adress": "경상남도 창원시 의창구 대산면",
		"latitude": 35.3354015,
		"longitude": 128.7082241,
		"contents": [
			"집중호우로 인한 농경지 침수"
		],
		"quantity": 1
	},
	{
		"adress": "경상남도 의령군 용덕면",
		"latitude": 35.3482126,
		"longitude": 128.29116409999997,
		"contents": [
			"농경지침수"
		],
		"quantity": 1
	},
	{
		"adress": "경상남도 의령군 정곡면",
		"latitude": 35.380555,
		"longitude": 128.32640179999999,
		"contents": [
			"농경지침수"
		],
		"quantity": 1
	},
	{
		"adress": "경상남도 의령군 낙서면 정곡리",
		"latitude": 35.4782146,
		"longitude": 128.4010346,
		"contents": [
			"농경지침수"
		],
		"quantity": 1
	},
	{
		"adress": "울산광역시 남구 무거동",
		"latitude": 35.55104179999999,
		"longitude": 129.260725,
		"contents": [
			"집중호우에 의한 건물침수"
		],
		"quantity": 1
	},
	{
		"adress": "울산광역시 남구 삼산동",
		"latitude": 35.544405,
		"longitude": 129.3318295,
		"contents": [
			"집중호우에 의한 건물침수"
		],
		"quantity": 1
	},
	{
		"adress": "울산광역시 남구 신정동",
		"latitude": 35.535283500000006,
		"longitude": 129.30728159999998,
		"contents": [
			"집중호우에 의한 건물침수",
			"집중호우에 의한 건물침수"
		],
		"quantity": 2
	},
	{
		"adress": "울산광역시 남구 야음동",
		"latitude": 35.5247721,
		"longitude": 129.3327481,
		"contents": [
			"집중호우에 의한 건물침수"
		],
		"quantity": 1
	},
	{
		"adress": "울산광역시 울주군 청량면 덕하리",
		"latitude": 35.482923,
		"longitude": 129.2893084,
		"contents": [
			"집중호우에 의한 농경지침수",
			"집중호우에 의한 농경지침수",
			"집중호우에 의한 농경지침수",
			"집중호우에 의한 농경지침수",
			"집중호우에 의한 농경지침수",
			"집중호우에 의한 농경지침수",
			"집중호우에 의한 농경지침수"
		],
		"quantity": 7
	},
	{
		"adress": "울산광역시 울주군 청량면 상남리",
		"latitude": 35.4866032,
		"longitude": 129.3127748,
		"contents": [
			"집중호우에 의한 농경지침수"
		],
		"quantity": 1
	},
	{
		"adress": "울산광역시 울주군 청량면",
		"latitude": 35.4932195,
		"longitude": 129.305922,
		"contents": [
			"집중호우에 의한 농경지침수"
		],
		"quantity": 1
	},
	{
		"adress": "인천광역시 계양구 이화동",
		"latitude": 37.586715399999996,
		"longitude": 126.73941,
		"contents": [
			"집중 호우로 인한 우수와 계양천의 수위상승으로 역류와 맞물려 배수불량에 의한 침수"
		],
		"quantity": 1
	},
	{
		"adress": "인천광역시 계양구",
		"latitude": 37.536950399999995,
		"longitude": 126.73774350000001,
		"contents": [
			"집중 호우로 인한 우수와 굴포천의 수위상승과 맞물려 배수불량에 의한 침수"
		],
		"quantity": 1
	},
	{
		"adress": "인천광역시 계양구 서운동",
		"latitude": 37.530972600000005,
		"longitude": 126.7511591,
		"contents": [
			"주변지역 성토로 배수불량 침수"
		],
		"quantity": 1
	},
	{
		"adress": "전라남도 여수시 소라면 덕양리",
		"latitude": 34.7871266,
		"longitude": 127.6281305,
		"contents": [
			"태풍 에위니아로 인한 집중호우",
			"만조위시 집중호우 침수 피해"
		],
		"quantity": 2
	},
	{
		"adress": "전라남도 보성군 벌교읍",
		"latitude": 34.8475775,
		"longitude": 127.3416,
		"contents": [
			"해수 월류(만조 시)로 인한 피해 발생",
			"해수 월류(만조 시)로 인한 피해와 지반유실로인한 침수"
		],
		"quantity": 2
	},
	{
		"adress": "전라남도 순천시 장천동",
		"latitude": 34.9484982,
		"longitude": 127.48671359999999,
		"contents": [
			"태풍“나리” 집중호우로 인해 도로배수기능 저하"
		],
		"quantity": 1
	},
	{
		"adress": "전라남도 순천시 조곡동",
		"latitude": 34.9557377,
		"longitude": 127.4968791,
		"contents": [
			"태풍“나리” 집중호우로 인해 도로배수기능 저하"
		],
		"quantity": 1
	},
	{
		"adress": "전라남도 순천시",
		"latitude": 34.950637,
		"longitude": 127.4872135,
		"contents": [
			"태풍“나리” 집중호우로 인해 도로배수기능 저하",
			"태풍“나리” 집중호우로 인해 도로배수기능 저하",
			"장동천과 용촌천의 합류부로 하천의 수위상승과 흐름의 지체로 내수배제가 않됨",
			"삼청천 주위에 존재하여 하천의 수위상승과 흐름의 지체로 내수배제가 않됨",
			"장동천과 용촌천의 합류부로 하천의 수위상승과 흐름의 지체로 내수배제가 않됨",
			"장동천과 용촌천의 합류부로 하천의 수위상승과 흐름의 제체로 내수배제가 않됨"
		],
		"quantity": 6
	},
	{
		"adress": "전라남도 순천시 연향동",
		"latitude": 34.93863579999999,
		"longitude": 127.5198669,
		"contents": [
			"태풍“나리” 집중호우로 인해 도로배수기능 저하"
		],
		"quantity": 1
	},
	{
		"adress": "전라남도 영광군 법성면",
		"latitude": 35.3620265,
		"longitude": 126.4460554,
		"contents": [
			"2007년 3월 해수범람(만조 시)으로 인한 침수피해"
		],
		"quantity": 1
	},
	{
		"adress": "전라남도 영광군 염산면 봉남리",
		"latitude": 35.218303399999996,
		"longitude": 126.36453999999999,
		"contents": [
			"2007년 3월 해수월류(만조 시)으로 인한 침수피해"
		],
		"quantity": 1
	},
	{
		"adress": "전라남도 진도군 진도읍 포산리",
		"latitude": 34.4699127,
		"longitude": 126.23327720000002,
		"contents": [
			"우수 및 하천 범람으로 농경지 침수",
			"우수유입/ 내수침수/ 배수시설 미비"
		],
		"quantity": 2
	},
	{
		"adress": "전라남도 진도군 진도읍",
		"latitude": 34.4807356,
		"longitude": 126.262934,
		"contents": [
			"우수 및 하천 범람으로 농경지 침수",
			"우수유입/ 내수침수/ 배수시설 미비",
			"태풍 덴빈에 의한 집중호우/ 내수침수/ 하천제방범람/ 배수시설 미비"
		],
		"quantity": 3
	},
	{
		"adress": "전라남도 고흥군 고흥읍",
		"latitude": 34.6063835,
		"longitude": 127.28050079999998,
		"contents": [
			"집중호우와 하천 통수단면의 절대부족으로 하천범람"
		],
		"quantity": 1
	},
	{
		"adress": "전라남도 고흥군 도양읍 봉암리",
		"latitude": 34.532179299999996,
		"longitude": 127.1485949,
		"contents": [
			"배수펌프장 노후와 하천 통수단면의 절대부족으로 하천범람"
		],
		"quantity": 1
	},
	{
		"adress": "전라남도 고흥군 점암면 신안리",
		"latitude": 34.649116299999996,
		"longitude": 127.33778319999999,
		"contents": [
			"하천 배수여건 불량으로 하천범람",
			"고지대 다량의 빗물 유입 및 하천범람"
		],
		"quantity": 2
	},
	{
		"adress": "전라남도 고흥군 도양읍 장계리",
		"latitude": 34.5858686,
		"longitude": 127.1499345,
		"contents": [
			"집중호우와 만조 시 해수유입으로 침수"
		],
		"quantity": 1
	},
	{
		"adress": "전라남도 고흥군 금산면",
		"latitude": 34.4588747,
		"longitude": 127.12501,
		"contents": [
			"집중호우와 하천의 범람"
		],
		"quantity": 1
	},
	{
		"adress": "전라북도 군산시 대야면 산월리",
		"latitude": 35.947745399999995,
		"longitude": 126.8229848,
		"contents": [
			"우수유입/  저지대 및 배수불량(배수로 용량부족)"
		],
		"quantity": 1
	},
	{
		"adress": "전라북도 군산시 나운동",
		"latitude": 35.9595484,
		"longitude": 126.6963588,
		"contents": [
			"우수유입/ 저지대로 인한 내수침수",
			"국지성호우"
		],
		"quantity": 2
	},
	{
		"adress": "전라북도 군산시 산북동",
		"latitude": 35.9620976,
		"longitude": 126.6529568,
		"contents": [
			"우수유입/ 저지대로 인한 내수침수 및 배수불량"
		],
		"quantity": 1
	},
	{
		"adress": "전라북도 군산시 문화동",
		"latitude": 35.972634,
		"longitude": 126.704352,
		"contents": [
			"우수유입/ 저지대로 인한 내수침수 및 배수불량",
			"국지성호우"
		],
		"quantity": 2
	},
	{
		"adress": "전라북도 군산시 옥서면 선연리",
		"latitude": 35.9076695,
		"longitude": 126.62424009999998,
		"contents": [
			"우수유입/ 저지대로 인한 내수침수 및 배수불량"
		],
		"quantity": 1
	},
	{
		"adress": "전라북도 군산시 소룡동",
		"latitude": 35.9742779,
		"longitude": 126.67926409999998,
		"contents": [
			"우수유입/  저지대 및 배수불량(배수로 용량부족)",
			"해안가 위치/ 저지대"
		],
		"quantity": 2
	},
	{
		"adress": "전라북도 부안군 위도면 진리",
		"latitude": 35.6089686,
		"longitude": 126.30671470000001,
		"contents": [
			"해수면 범람"
		],
		"quantity": 1
	},
	{
		"adress": "전라북도 부안군 줄포면",
		"latitude": 35.590308799999995,
		"longitude": 126.6776172,
		"contents": [
			"저지대 및 배수불량(하수관거 병목현상)"
		],
		"quantity": 1
	},
	{
		"adress": "전라북도 부안군 하서면 장신리",
		"latitude": 35.7284749,
		"longitude": 126.6202422,
		"contents": [
			"집중호우"
		],
		"quantity": 1
	},
	{
		"adress": "전라북도 부안군 하서면 백련리",
		"latitude": 35.697548600000005,
		"longitude": 126.60143909999998,
		"contents": [
			"집중호우"
		],
		"quantity": 1
	},
	{
		"adress": "전라북도 부안군 하서면 석상리",
		"latitude": 35.702116,
		"longitude": 126.6426584,
		"contents": [
			"집중호우"
		],
		"quantity": 1
	},
	{
		"adress": "전라북도 익산시 창인동1가",
		"latitude": 35.941018799999995,
		"longitude": 126.95129080000001,
		"contents": [
			"태풍 갈매기에 의한 집중호우"
		],
		"quantity": 1
	},
	{
		"adress": "전라북도 익산시 중앙동1가",
		"latitude": 35.9397606,
		"longitude": 126.94807820000001,
		"contents": [
			"태풍 갈매기에 의한 집중호우"
		],
		"quantity": 1
	},
	{
		"adress": "전라북도 익산시 주현동",
		"latitude": 35.934402,
		"longitude": 126.9565747,
		"contents": [
			"태풍 갈매기에 의한 집중호우"
		],
		"quantity": 1
	},
	{
		"adress": "전라북도 익산시 동산동",
		"latitude": 35.9296771,
		"longitude": 126.96096029999998,
		"contents": [
			"태풍 갈매기에 의한 집중호우",
			"집중호우"
		],
		"quantity": 2
	},
	{
		"adress": "전라북도 익산시 마동",
		"latitude": 35.9378711,
		"longitude": 126.9583493,
		"contents": [
			"태풍 갈매기에 의한 집중호우",
			"태풍 갈매기에 의한 집중호우",
			"집중호우"
		],
		"quantity": 3
	},
	{
		"adress": "전라북도 익산시 남중동",
		"latitude": 35.9510915,
		"longitude": 126.95920990000002,
		"contents": [
			"태풍 갈매기에 의한 집중호우",
			"태풍 갈매기에 의한 집중호우",
			"태풍 갈매기에 의한 집중호우",
			"집중호우"
		],
		"quantity": 4
	},
	{
		"adress": "전라북도 익산시 어양동",
		"latitude": 35.9517411,
		"longitude": 126.9849761,
		"contents": [
			"태풍 갈매기에 의한 집중호우",
			"집중호우"
		],
		"quantity": 2
	},
	{
		"adress": "전라북도 익산시 금강동",
		"latitude": 35.9204888,
		"longitude": 126.9825591,
		"contents": [
			"태풍 갈매기에 의한 집중호우",
			"태풍 갈매기에 의한 집중호우",
			"집중호우",
			"집중호우"
		],
		"quantity": 4
	},
	{
		"adress": "전라북도 익산시 부송동",
		"latitude": 35.9715334,
		"longitude": 126.9953047,
		"contents": [
			"태풍 갈매기에 의한 집중호우"
		],
		"quantity": 1
	},
	{
		"adress": "충청남도 보령시 천북면",
		"latitude": 36.478695,
		"longitude": 126.52728090000001,
		"contents": [
			"집중호우",
			"집중호우"
		],
		"quantity": 2
	},
	{
		"adress": "충청남도 보령시 천북면 사호리",
		"latitude": 36.4832865,
		"longitude": 126.50002909999999,
		"contents": [
			"집중호우"
		],
		"quantity": 1
	},
	{
		"adress": "충청남도 보령시 천북면 장은리",
		"latitude": 36.508348299999994,
		"longitude": 126.5039634,
		"contents": [
			"집중호우"
		],
		"quantity": 1
	},
	{
		"adress": "충청남도 보령시 천북면 궁포리",
		"latitude": 36.499846600000005,
		"longitude": 126.53731040000001,
		"contents": [
			"집중호우"
		],
		"quantity": 1
	},
	{
		"adress": "세종특별자치시 조치원읍 죽림리",
		"latitude": 36.5908716,
		"longitude": 127.2982866,
		"contents": [
			"제7호 태풍 갈매기의 영향으로 집중호우 및 하수역류",
			"낮은지대로 호우집중"
		],
		"quantity": 2
	},
	{
		"adress": "충청북도 제천시 송학면 장곡리",
		"latitude": 37.207745700000004,
		"longitude": 128.3175693,
		"contents": [
			"집중호우에 의한 침수",
			"시곡천 역류 범람"
		],
		"quantity": 2
	},
	{
		"adress": "충청북도 단양군 가곡면 향산리",
		"latitude": 37.0558403,
		"longitude": 128.442628,
		"contents": [
			"향산소하천 역류로 인한 주거 및 농경지 침수"
		],
		"quantity": 1
	},
	{
		"adress": "충청북도 단양군 영춘면",
		"latitude": 37.0786946,
		"longitude": 128.4873608,
		"contents": [
			"남한강 수위상승으로 인한 주거지 침수",
			"남한강 수위상승으로 인한 주거지 및 농경지 침수",
			"남한강 수위상승으로 인한 주거지 및 농경지 침수"
		],
		"quantity": 3
	},
	{
		"adress": "충청북도 단양군 영춘면 상리",
		"latitude": 37.0910533,
		"longitude": 128.4768784,
		"contents": [
			"남한강 수위상승으로 인한 농경지 침수"
		],
		"quantity": 1
	},
	{
		"adress": "충청북도 충주시 앙성면",
		"latitude": 37.1076081,
		"longitude": 127.75283629999998,
		"contents": [
			"충주댐 방류로 남한강 수위상승에 의한 침수"
		],
		"quantity": 1
	},
	{
		"adress": "충청북도 충주시 앙성면 강천리",
		"latitude": 37.169092,
		"longitude": 127.7531912,
		"contents": [
			"충주댐 방류로 남한강 수위상승에 의한 침수"
		],
		"quantity": 1
	},
	{
		"adress": "충청북도 충주시 앙성면 영죽리",
		"latitude": 37.1327813,
		"longitude": 127.7723725,
		"contents": [
			"충주댐 방류로 남한강 수위상승에 의한 침수"
		],
		"quantity": 1
	},
	{
		"adress": "충청북도 충주시 소태면 덕은리",
		"latitude": 37.134445899999996,
		"longitude": 127.8049432,
		"contents": [
			"충주댐 방류로 남한강 수위상승에 의한 침수"
		],
		"quantity": 1
	},
	{
		"adress": "충청북도 충주시 소태면 복탄리",
		"latitude": 37.1184979,
		"longitude": 127.8261482,
		"contents": [
			"충주댐 방류로 남한강 수위상승에 의한 침수",
			"충주댐 방류로 남한강 수위상승에 의한 침수"
		],
		"quantity": 2
	},
	{
		"adress": "충청북도 충주시 앙성면 능암리",
		"latitude": 37.0820615,
		"longitude": 127.8114341,
		"contents": [
			"충주댐 방류로 남한강 수위상승에 의한 침수"
		],
		"quantity": 1
	},
	{
		"adress": "충청북도 충주시 가금면",
		"latitude": 37.028965,
		"longitude": 127.85702479999999,
		"contents": [
			"충주댐 방류로 남한강 수위상승에 의한 침수",
			"충주댐 방류로 남한강 수위상승에 의한 침수"
		],
		"quantity": 2
	},
	{
		"adress": "충청북도 충주시 가금면 가흥리",
		"latitude": 37.067207200000006,
		"longitude": 127.85310109999999,
		"contents": [
			"충주댐 방류로 남한강 수위상승에 의한 침수"
		],
		"quantity": 1
	},
	{
		"adress": "충청북도 충주시 소태면 중청리",
		"latitude": 37.094077899999995,
		"longitude": 127.8492394,
		"contents": [
			"충주댐 방류로 남한강 수위상승에 의한 침수"
		],
		"quantity": 1
	},
	{
		"adress": "충청북도 충주시 소태면 양촌리",
		"latitude": 37.0905061,
		"longitude": 127.87181729999999,
		"contents": [
			"충주댐 방류로 남한강 수위상승에 의한 침수"
		],
		"quantity": 1
	},
	{
		"adress": "충청북도 충주시 엄정면 목계리",
		"latitude": 37.0806684,
		"longitude": 127.8887788,
		"contents": [
			"충주댐 방류로 남한강 수위상승에 의한 침수"
		],
		"quantity": 1
	},
	{
		"adress": "충청북도 충주시 엄정면 율능리",
		"latitude": 37.073281099999996,
		"longitude": 127.9006196,
		"contents": [
			"충주댐 방류로 남한강 수위상승에 의한 침수"
		],
		"quantity": 1
	},
	{
		"adress": "충청북도 충주시 금가면",
		"latitude": 37.042986,
		"longitude": 127.9244717,
		"contents": [
			"충주댐 방류로 남한강 수위상승에 의한 침수"
		],
		"quantity": 1
	},
	{
		"adress": "충청북도 충주시 금가면 하담리",
		"latitude": 37.0603417,
		"longitude": 127.8928309,
		"contents": [
			"충주댐 방류로 남한강 수위상승에 의한 침수"
		],
		"quantity": 1
	},
	{
		"adress": "충청북도 충주시 금가면 유송리",
		"latitude": 37.0004464,
		"longitude": 127.902225,
		"contents": [
			"충주댐 방류로 남한강 수위상승에 의한 침수"
		],
		"quantity": 1
	},
	{
		"adress": "충청북도 충주시 살미면 토계리",
		"latitude": 36.893778600000005,
		"longitude": 127.91673190000002,
		"contents": [
			"집중호우(괴산 칠성댐 방류) 및 내수에 의한 침수"
		],
		"quantity": 1
	},
	{
		"adress": "충청북도 충주시 금가면 월상리",
		"latitude": 37.036753000000004,
		"longitude": 127.87008519999999,
		"contents": [
			"충주댐 방류로 남한강 수위상승에 의한 침수"
		],
		"quantity": 1
	},
	{
		"adress": "충청북도 음성군 맹동면 용촌리",
		"latitude": 36.928571399999996,
		"longitude": 127.5259119,
		"contents": [
			"집중호우에 의한 하천범람으로 농경지침수"
		],
		"quantity": 1
	},
	{
		"adress": "충청북도 음성군 감곡면 주천리",
		"latitude": 37.0867691,
		"longitude": 127.6254297,
		"contents": [
			"집중호우에 의한 하천범람으로 농경지침수"
		],
		"quantity": 1
	},
	{
		"adress": "충청북도 음성군 감곡면 왕장리",
		"latitude": 37.125155299999996,
		"longitude": 127.6416321,
		"contents": [
			"집중호우에 의한 하천범람으로 농경지침수"
		],
		"quantity": 1
	},
	{
		"adress": "충청북도 음성군 감곡면 단평리",
		"latitude": 37.1418843,
		"longitude": 127.64570859999999,
		"contents": [
			"집중호우에 의한 하천범람으로 농경지침수"
		],
		"quantity": 1
	},
	{
		"adress": "충청북도 진천군 이월면",
		"latitude": 36.9256469,
		"longitude": 127.4285446,
		"contents": [
			"집중호우에 의한 하천범람으로 농경지침수"
		],
		"quantity": 1
	},
	{
		"adress": "충청북도 진천군 덕산면 용몽리",
		"latitude": 36.912410799999996,
		"longitude": 127.51201329999999,
		"contents": [
			"집중호우에 의한 하천범람으로 농경지침수"
		],
		"quantity": 1
	},
	{
		"adress": "충청북도 진천군 초평면 오갑리",
		"latitude": 36.8663076,
		"longitude": 127.515612,
		"contents": [
			"집중호우에 의한 하천범람으로 농경지침수",
			"집중호우에 의한 하천범람으로 농경지침수"
		],
		"quantity": 2
	},
	{
		"adress": "충청북도 진천군 진천읍 삼덕리",
		"latitude": 36.8582695,
		"longitude": 127.47225800000001,
		"contents": [
			"집중호우에 의한 하천범람으로 농경지침수"
		],
		"quantity": 1
	},
	{
		"adress": "충청북도 제천시 덕산면 신현리",
		"latitude": 36.9223638,
		"longitude": 128.1403818,
		"contents": [
			"집중호우에 의한 하천범람으로 농경지침수"
		],
		"quantity": 1
	},
	{
		"adress": "제주특별자치도 제주시 한경면",
		"latitude": 33.3501173,
		"longitude": 126.18421699999999,
		"contents": [
			"농경지 매몰 및 침수",
			"농경지 매몰 및 침수",
			"농경지 매몰 및 침수"
		],
		"quantity": 3
	},
	{
		"adress": "제주특별자치도 제주시 한경면 두모리",
		"latitude": 33.336132,
		"longitude": 126.1989307,
		"contents": [
			"농경지 매몰 및 침수"
		],
		"quantity": 1
	},
	{
		"adress": "제주특별자치도 제주시 한경면 고산리",
		"latitude": 33.3040691,
		"longitude": 126.1881455,
		"contents": [
			"농경지 매몰 및 침수",
			"농경지 매몰 및 침수",
			"내수침수",
			"내수침수",
			"내수침수",
			"내수침수",
			"내수침수"
		],
		"quantity": 7
	},
	{
		"adress": "제주특별자치도 제주시 한경면 청수리",
		"latitude": 33.3125003,
		"longitude": 126.25193349999999,
		"contents": [
			"농경지 매몰 및 침수"
		],
		"quantity": 1
	},
	{
		"adress": "제주특별자치도 제주시 구좌읍",
		"latitude": 33.5225711,
		"longitude": 126.8520445,
		"contents": [
			"농경지 매몰 및 침수"
		],
		"quantity": 1
	},
	{
		"adress": "제주특별자치도 서귀포시 대정읍 신도리",
		"latitude": 33.2824865,
		"longitude": 126.18864609999999,
		"contents": [
			"농경지 매몰 및 침수",
			"일부 지대가 낮아 우수가 도로에서 유입되어 방까지 침수",
			"내수침수",
			"내수침수",
			"내수침수",
			"내수침수",
			"내수침수",
			"내수침수"
		],
		"quantity": 8
	},
	{
		"adress": "제주특별자치도 서귀포시 대정읍",
		"latitude": 33.2268151,
		"longitude": 126.2522254,
		"contents": [
			"농경지 매몰 및 침수",
			"농경지 매몰 및 침수",
			"농경지 매몰 및 침수"
		],
		"quantity": 3
	},
	{
		"adress": "제주특별자치도 서귀포시 대정읍 무릉리",
		"latitude": 33.270264000000005,
		"longitude": 126.2004199,
		"contents": [
			"농경지 매몰 및 침수",
			"농경지 매몰 및 침수",
			"내수침수",
			"내수침수",
			"내수침수",
			"내수침수",
			"내수침수",
			"내수침수",
			"내수침수",
			"내수침수",
			"내수침수",
			"내수침수",
			"내수침수",
			"내수침수"
		],
		"quantity": 14
	},
	{
		"adress": "제주특별자치도 서귀포시 표선면 성읍리",
		"latitude": 33.4112985,
		"longitude": 126.78192560000001,
		"contents": [
			"농경지 매몰 및 침수"
		],
		"quantity": 1
	},
	{
		"adress": "제주특별자치도 제주시 외도일동",
		"latitude": 33.4830283,
		"longitude": 126.4290554,
		"contents": [
			"상류지역 우수유입",
			"하천범람"
		],
		"quantity": 2
	},
	{
		"adress": "제주특별자치도 제주시 내도동",
		"latitude": 33.4911059,
		"longitude": 126.4424507,
		"contents": [
			"도로변 우수유입",
			"내수침수"
		],
		"quantity": 2
	},
	{
		"adress": "제주특별자치도 제주시 이호이동",
		"latitude": 33.4918162,
		"longitude": 126.4605879,
		"contents": [
			"상류지역 우수유입"
		],
		"quantity": 1
	},
	{
		"adress": "제주특별자치도 제주시 이호일동",
		"latitude": 33.5002085,
		"longitude": 126.45968159999998,
		"contents": [
			"도로변 우수유입"
		],
		"quantity": 1
	},
	{
		"adress": "제주특별자치도 제주시 도두일동",
		"latitude": 33.500359,
		"longitude": 126.47296440000001,
		"contents": [
			"도로변 우수유입",
			"상류지역 우수유입"
		],
		"quantity": 2
	},
	{
		"adress": "제주특별자치도 제주시 도두이동",
		"latitude": 33.503758399999995,
		"longitude": 126.4841262,
		"contents": [
			"배수시설 미비로 인한 침수"
		],
		"quantity": 1
	},
	{
		"adress": "제주특별자치도 제주시 도평동",
		"latitude": 33.4764446,
		"longitude": 126.45143,
		"contents": [
			"하천범람"
		],
		"quantity": 1
	},
	{
		"adress": "제주특별자치도 제주시 용담이동",
		"latitude": 33.505512100000004,
		"longitude": 126.4976769,
		"contents": [
			"배수시설 미비 및 가옥배수 원활하지 않음"
		],
		"quantity": 1
	},
	{
		"adress": "제주특별자치도 제주시 오라이동",
		"latitude": 33.4189867,
		"longitude": 126.51960849999999,
		"contents": [
			"하천범람",
			"하천범람 우수유입",
			"하천범람"
		],
		"quantity": 3
	},
	{
		"adress": "제주특별자치도 제주시 용담일동",
		"latitude": 33.508055600000006,
		"longitude": 126.51414390000001,
		"contents": [
			"하천범람 및 우수유입",
			"하천범람 및 우수유입"
		],
		"quantity": 2
	},
	{
		"adress": "제주특별자치도 제주시 삼도이동",
		"latitude": 33.5120344,
		"longitude": 126.5209341,
		"contents": [
			"복개하천 범람 및 우수유입",
			"내수침수"
		],
		"quantity": 2
	},
	{
		"adress": "제주특별자치도 제주시 삼도일동",
		"latitude": 33.5013499,
		"longitude": 126.519915,
		"contents": [
			"복개하천 범람 및 우수유입"
		],
		"quantity": 1
	},
	{
		"adress": "제주특별자치도 제주시 일도일동",
		"latitude": 33.5136957,
		"longitude": 126.52709640000002,
		"contents": [
			"복개하천 범람 및 우수유입"
		],
		"quantity": 1
	},
	{
		"adress": "제주특별자치도 제주시 도남동",
		"latitude": 33.4876744,
		"longitude": 126.52440759999999,
		"contents": [
			"하천범람 및 우수유입"
		],
		"quantity": 1
	},
	{
		"adress": "제주특별자치도 제주시 오등동",
		"latitude": 33.4426234,
		"longitude": 126.53705500000001,
		"contents": [
			"하천범람 및 우수유입",
			"우수유입에 의한 침수",
			"지대가 낮아 도로 및 인접필지에서 유입",
			"인접필지에서 우수유입"
		],
		"quantity": 4
	},
	{
		"adress": "제주특별자치도 제주시 화북일동",
		"latitude": 33.5188261,
		"longitude": 126.5637065,
		"contents": [
			"하천범람 및 우수유입",
			"상류 우수유입에 의한 침수",
			"저지대로 도로 및 인접필지에서 유입",
			"내수침수"
		],
		"quantity": 4
	},
	{
		"adress": "제주특별자치도 제주시 화북이동",
		"latitude": 33.5035222,
		"longitude": 126.5648288,
		"contents": [
			"우수유입에 의한 침수",
			"하천범람 및 우수유입",
			"하천범람 및 우수유입",
			"저지대로 도로 및 인접필지에서 유입",
			"저지대로 도로 및 인접필지에서 유입",
			"저지대로 도로에서 유입",
			"저지대로 도로에서 유입",
			"천주교묘지조성으로 인해 물흐름이 변경되어 침수",
			"천주교묘지조성으로 인해 물흐름이 변경되어 침수"
		],
		"quantity": 9
	},
	{
		"adress": "제주특별자치도 제주시 이도이동",
		"latitude": 33.4977379,
		"longitude": 126.5374912,
		"contents": [
			"하천범람 및 우수유입"
		],
		"quantity": 1
	},
	{
		"adress": "제주특별자치도 제주시 삼양이동",
		"latitude": 33.5209896,
		"longitude": 126.58381940000001,
		"contents": [
			"상류 우수유입에 의한 침수"
		],
		"quantity": 1
	},
	{
		"adress": "제주특별자치도 제주시 도련일동",
		"latitude": 33.5042129,
		"longitude": 126.58725679999999,
		"contents": [
			"상류 우수유입에 의한 침수"
		],
		"quantity": 1
	},
	{
		"adress": "제주특별자치도 제주시 삼양일동",
		"latitude": 33.5307623,
		"longitude": 126.5956226,
		"contents": [
			"상류 우수유입에 의한 침수",
			"상류 우수유입에 의한 침수",
			"하천범람 및 우수유입",
			"저지대로 도로에서 우수유입"
		],
		"quantity": 4
	},
	{
		"adress": "제주특별자치도 제주시 회천동",
		"latitude": 33.4647845,
		"longitude": 126.63292309999999,
		"contents": [
			"하천범람 및 우수유입",
			"하천범람 및 우수유입",
			"상류 우수유입에 따른 침수",
			"상류 우수유입에 따른 침수"
		],
		"quantity": 4
	},
	{
		"adress": "제주특별자치도 제주시 아라이동",
		"latitude": 33.476096999999996,
		"longitude": 126.5543009,
		"contents": [
			"하천범람 및 우수유입"
		],
		"quantity": 1
	},
	{
		"adress": "제주특별자치도 제주시 영평동",
		"latitude": 33.4241658,
		"longitude": 126.57697320000001,
		"contents": [
			"하천범람 및 우수유입",
			"하천범람 및 우수유입",
			"하천범람 및 우수유입",
			"하천범람 및 우수유입",
			"지대가 낮아 인접필지에서 우수유입",
			"지대가 낮아 인접필지에서 유입",
			"내수침수"
		],
		"quantity": 7
	},
	{
		"adress": "제주특별자치도 제주시 월평동",
		"latitude": 33.4566549,
		"longitude": 126.58023590000002,
		"contents": [
			"하천범람 및 우수유입"
		],
		"quantity": 1
	},
	{
		"adress": "제주특별자치도 제주시 용강동",
		"latitude": 33.4516217,
		"longitude": 126.59564820000001,
		"contents": [
			"상류 우수유입에 따른 침수",
			"하천범람 및 우수유입",
			"하천범람 및 우수유입",
			"지대가 낮아 인접필지에서 유입",
			"지대가 낮아 도로에서 유입",
			"지대가 낮아 도로에서 유입"
		],
		"quantity": 6
	},
	{
		"adress": "제주특별자치도 제주시 봉개동",
		"latitude": 33.4560252,
		"longitude": 126.609871,
		"contents": [
			"상류 우수유입에 따른 침수",
			"하천범람 및 우수유입",
			"도로보다 지대가 낮아 우수유입",
			"지대가 낮아 도로에서 우수유입",
			"저지대로 인해 인접필지에서 유입"
		],
		"quantity": 5
	},
	{
		"adress": "제주특별자치도 서귀포시 상예동",
		"latitude": 33.2705522,
		"longitude": 126.38506329999998,
		"contents": [
			"하천범람 및 우수유입",
			"내수침수"
		],
		"quantity": 2
	},
	{
		"adress": "제주특별자치도 서귀포시 하원동",
		"latitude": 33.326215000000005,
		"longitude": 126.4716831,
		"contents": [
			"하천범람 및 우수유입",
			"내수침수",
			"내수침수",
			"내수침수"
		],
		"quantity": 4
	},
	{
		"adress": "제주특별자치도 서귀포시 월평동",
		"latitude": 33.2448623,
		"longitude": 126.4634696,
		"contents": [
			"상류 우수유입에 따른 침수"
		],
		"quantity": 1
	},
	{
		"adress": "제주특별자치도 제주시 한경면 용수리",
		"latitude": 33.3227424,
		"longitude": 126.1818541,
		"contents": [
			"농경지 매몰 및 침수",
			"내수침수",
			"내수침수",
			"내수침수",
			"내수침수",
			"내수침수",
			"내수침수"
		],
		"quantity": 7
	},
	{
		"adress": "강원도 원주시 문막읍",
		"latitude": 37.312596,
		"longitude": 127.81722890000002,
		"contents": [
			"우수에 의한 내수침수",
			"광범위한 지역으로부터 우수가 유입되어 내수에 의한 침수/ 배수관의 크기가 작아 원활한 배수가 이루어지지 못함"
		],
		"quantity": 2
	},
	{
		"adress": "강원도 원주시 문막읍 반계리",
		"latitude": 37.291981299999996,
		"longitude": 127.77945530000001,
		"contents": [
			"광범위한 지역으로부터 우수가 유입되어 내수에 의한 침수/ 농경지와 강바닥의 고저차이가 많이 나지 않아  강수위상승시 배수가 원활하지 못 함"
		],
		"quantity": 1
	},
	{
		"adress": "강원도 원주시 부론면 정산리",
		"latitude": 37.1863856,
		"longitude": 127.7846206,
		"contents": [
			"하천범람",
			"하천범람"
		],
		"quantity": 2
	},
	{
		"adress": "강원도 원주시 부론면 흥호리",
		"latitude": 37.2354584,
		"longitude": 127.75787040000002,
		"contents": [
			"하천범람"
		],
		"quantity": 1
	},
	{
		"adress": "강원도 원주시 소초면 장양리",
		"latitude": 37.416229799999996,
		"longitude": 127.96083689999999,
		"contents": [
			"침수 지역이 섬강과 접해있는 지역으로/ 장마시 섬강수위상승   으로인해 우수의 원활한 배수가 잘 이루어지지 않음"
		],
		"quantity": 1
	},
	{
		"adress": "강원도 원주시 지정면 월송리",
		"latitude": 37.417352,
		"longitude": 127.8286057,
		"contents": [
			"광범위한 지역의 농경지에서 지형이 낮은 곳으로 우수가 이동 흘러듬에 따른 내수에 의한 침수",
			"농경지 중간에 배수관이 있으나/ 크기가 작고 급격히 높아진 섬강의 수위보다 낮은곳에 위치하여 원활한 배수가 이루어 지지 못함",
			"섬강범람에의한 농경지 침수",
			"우수에의한 농경지 침수",
			"우수에의한 농경지 침수"
		],
		"quantity": 5
	},
	{
		"adress": "강원도 원주시 지정면 판대리",
		"latitude": 37.388882200000005,
		"longitude": 127.8001125,
		"contents": [
			"침수지역은 제방이 일부구간만 제방이 설치되어있어 우천시 삼산천 수위가 올라감에 따라 농경지로 범람"
		],
		"quantity": 1
	},
	{
		"adress": "강원도 원주시 호저면 매호리",
		"latitude": 37.420938299999996,
		"longitude": 127.87606129999999,
		"contents": [
			"폭우에 의한 우수가 주위보다 비교적 표고가 낮은 지역으로 흘러듬에 따른 내수에 의한 침수",
			"우수에의한 농경지 침수",
			"우수에의한 농경지 침수"
		],
		"quantity": 3
	},
	{
		"adress": "강원도 원주시 호저면 무장리",
		"latitude": 37.4052804,
		"longitude": 127.89727620000001,
		"contents": [
			"광범위한 지역의 농경지에서 지형이 낮은 곳으로 우수가 이동 흘러듬에 따른 내수에 의한 침수",
			"침수지역을 통과하는 구거의 범람과 주위에서 모여든 우수에 의한 침수",
			"우수에 의한 농경지 침수",
			"우수에의한 농경지침수"
		],
		"quantity": 4
	},
	{
		"adress": "강원도 홍천군 남면 명동리",
		"latitude": 37.63130220000001,
		"longitude": 127.7510784,
		"contents": [
			"하천수위상승으로 역류",
			"보와교량의 유수 방해 범람"
		],
		"quantity": 2
	},
	{
		"adress": "강원도 홍천군 남면",
		"latitude": 37.6180674,
		"longitude": 127.7676158,
		"contents": [
			"하천수위상승으로 농수로 역류"
		],
		"quantity": 1
	},
	{
		"adress": "강원도 홍천군 남면 시동리",
		"latitude": 37.603603799999995,
		"longitude": 127.8348131,
		"contents": [
			"하천수위상승으로 범람"
		],
		"quantity": 1
	},
	{
		"adress": "강원도 홍천군 남면 신대리",
		"latitude": 37.589503799999996,
		"longitude": 127.8076906,
		"contents": [
			"보와교량의 유수 방해로 범람"
		],
		"quantity": 1
	},
	{
		"adress": "강원도 홍천군 남면 유치리",
		"latitude": 37.579693799999994,
		"longitude": 127.86234650000002,
		"contents": [
			"하천수위상승으로 배수로역류"
		],
		"quantity": 1
	},
	{
		"adress": "강원도 홍천군 동면 속초리",
		"latitude": 37.6655372,
		"longitude": 127.9757882,
		"contents": [
			"하천수위상승으로 범람"
		],
		"quantity": 1
	},
	{
		"adress": "강원도 홍천군 북방면 구만리",
		"latitude": 37.721396999999996,
		"longitude": 127.7218989,
		"contents": [
			"홍천강수위상승 농수로로 역류",
			"홍천강과 구만천의 합류로 인한 범람",
			"하천범람 및 내수침수"
		],
		"quantity": 3
	},
	{
		"adress": "강원도 홍천군 북방면 굴지리",
		"latitude": 37.7109055,
		"longitude": 127.7910827,
		"contents": [
			"홍천강수위상승 굴지천 역류"
		],
		"quantity": 1
	},
	{
		"adress": "강원도 홍천군 북방면 중화계리",
		"latitude": 37.701470799999996,
		"longitude": 127.8669057,
		"contents": [
			"수위상승으로 배수안돼 역류"
		],
		"quantity": 1
	},
	{
		"adress": "강원도 홍천군 서면 모곡리",
		"latitude": 37.6942428,
		"longitude": 127.5822875,
		"contents": [
			"홍천강수위상승으로 배수구로 역류"
		],
		"quantity": 1
	},
	{
		"adress": "강원도 홍천군 서면 어유포리",
		"latitude": 37.7086985,
		"longitude": 127.69080220000001,
		"contents": [
			"홍천강수위상승 농수로로 역류",
			"홍천강과 구만천의 합류로 인한 범람",
			"하천범람 및 내수침수"
		],
		"quantity": 3
	},
	{
		"adress": "경기도 고양시 덕양구 관산동",
		"latitude": 37.701192600000006,
		"longitude": 126.8622938,
		"contents": [
			"배수불량",
			"도로보다 낮은 지반으로 우수 유입"
		],
		"quantity": 2
	},
	{
		"adress": "경기도 고양시 덕양구 내곡동",
		"latitude": 37.6384546,
		"longitude": 126.80342560000001,
		"contents": [
			"농경지침수",
			"하우스영농으로 인한 배수시설 및 담수지 부족"
		],
		"quantity": 2
	},
	{
		"adress": "경기도 고양시 덕양구 내유동",
		"latitude": 37.72379960000001,
		"longitude": 126.85117690000001,
		"contents": [
			"배수불량",
			"주위 구거에서의 범람 및 물빠짐 불량",
			"폭우로 배수기능 상실"
		],
		"quantity": 3
	},
	{
		"adress": "경기도 고양시 덕양구 대장동",
		"latitude": 37.6395558,
		"longitude": 126.8187202,
		"contents": [
			"농경지침수",
			"낮은 지반과 배수불량"
		],
		"quantity": 2
	},
	{
		"adress": "경기도 고양시 덕양구 동산동",
		"latitude": 37.6408924,
		"longitude": 126.8990509,
		"contents": [
			"농경지침수",
			"토사가 유입되어 하천지반 상승으로 범람",
			"폭우로 인한 배수로 배수능력 부족"
		],
		"quantity": 3
	},
	{
		"adress": "경기도 고양시 덕양구 오금동",
		"latitude": 37.6653201,
		"longitude": 126.9051389,
		"contents": [
			"배수불량",
			"하우스영농으로 담수지 부족과 주위 하천보다 낮은 지반"
		],
		"quantity": 2
	},
	{
		"adress": "경기도 고양시 덕양구 토당동",
		"latitude": 37.6237158,
		"longitude": 126.81654240000002,
		"contents": [
			"농경지침수",
			"주변토지매립으로 낮아진 지반과 배수구 이물질 유입에 의한 역류"
		],
		"quantity": 2
	},
	{
		"adress": "경기도 고양시 덕양구 행주외동",
		"latitude": 37.605168299999995,
		"longitude": 126.8141072,
		"contents": [
			"배수불량",
			"배수로 배수능력부족"
		],
		"quantity": 2
	},
	{
		"adress": "경기도 고양시 덕양구 화전동",
		"latitude": 37.600029,
		"longitude": 126.8726175,
		"contents": [
			"농경지침수",
			"도로·배수구보다 낮은 지반과 다량의 우수로 인한 배수불능",
			"배수로 배수능력부족"
		],
		"quantity": 3
	},
	{
		"adress": "경기도 고양시 일산동구 사리현동",
		"latitude": 37.6938914,
		"longitude": 126.83983789999999,
		"contents": [
			"배수불량",
			"낮은 지반고에 의한 침수"
		],
		"quantity": 2
	},
	{
		"adress": "경기도 고양시 일산동구 풍동",
		"latitude": 37.6658278,
		"longitude": 126.79719920000001,
		"contents": [
			"배수불량",
			"도로보다 현저히 낮은지반과 배수처리능력 부족",
			"배수로 배수능력부족"
		],
		"quantity": 3
	},
	{
		"adress": "경기도 성남시 분당구 대장동",
		"latitude": 37.368758299999996,
		"longitude": 127.0663814,
		"contents": [
			"집중호우/도로붕괴"
		],
		"quantity": 1
	},
	{
		"adress": "경기도 성남시 수정구 수진동",
		"latitude": 37.437067799999994,
		"longitude": 127.12939270000001,
		"contents": [
			"유수유입/집중호우"
		],
		"quantity": 1
	},
	{
		"adress": "경기도 성남시 수정구 태평동",
		"latitude": 37.445516999999995,
		"longitude": 127.1315307,
		"contents": [
			"우수유입/집중호우",
			"우수유입/ 내수침수 및 주변하천 수위상승에 따른 역류",
			"집중호우",
			"국지성 집중호우"
		],
		"quantity": 4
	},
	{
		"adress": "경기도 수원시 권선구 평동",
		"latitude": 37.257989,
		"longitude": 126.99414329999999,
		"contents": [
			"집중호우"
		],
		"quantity": 1
	},
	{
		"adress": "경기도 시흥시 방산동",
		"latitude": 37.412082399999996,
		"longitude": 126.7601119,
		"contents": [
			"집중호우",
			"집중호우",
			"바닷물의 만조 집주호우"
		],
		"quantity": 3
	},
	{
		"adress": "경기도 시흥시 미산동",
		"latitude": 37.4172739,
		"longitude": 126.78966240000001,
		"contents": [
			"집중호우",
			"바닷물의 만조와 집중호우",
			"집중호우"
		],
		"quantity": 3
	},
	{
		"adress": "경기도 시흥시 은행동",
		"latitude": 37.4363807,
		"longitude": 126.79801840000002,
		"contents": [
			"집중호우",
			"바닷물의 만조와 집중호우",
			"도로배수불량",
			"도로배수불량"
		],
		"quantity": 4
	},
	{
		"adress": "경기도 시흥시 매화동",
		"latitude": 37.4176333,
		"longitude": 126.8155172,
		"contents": [
			"집중호우",
			"집중호우",
			"집중호우"
		],
		"quantity": 3
	},
	{
		"adress": "경기도 시흥시 무지내동",
		"latitude": 37.418811299999994,
		"longitude": 126.8381835,
		"contents": [
			"집중호우",
			"집중호우",
			"집중호우"
		],
		"quantity": 3
	},
	{
		"adress": "경기도 시흥시 논곡동",
		"latitude": 37.394962799999995,
		"longitude": 126.8562577,
		"contents": [
			"집중호우",
			"집중호우",
			"집중호우"
		],
		"quantity": 3
	},
	{
		"adress": "경기도 시흥시 거모동",
		"latitude": 37.3554527,
		"longitude": 126.77452379999998,
		"contents": [
			"집중호우",
			"집중호우",
			"집중호우",
			"집중호우",
			"집중호우",
			"집중호우"
		],
		"quantity": 6
	},
	{
		"adress": "경기도 시흥시 정왕동",
		"latitude": 37.3486016,
		"longitude": 126.7271088,
		"contents": [
			"집중호우",
			"집중호우에의한 배수량초과",
			"집중호우",
			"집중호우",
			"집중호우",
			"집중호우"
		],
		"quantity": 6
	},
	{
		"adress": "경기도 양평군 옥천면 옥천리",
		"latitude": 37.520517600000005,
		"longitude": 127.47161820000001,
		"contents": [
			"우수유입/ 내수침수 및 주변하천 수위상승에 따른 역류"
		],
		"quantity": 1
	},
	{
		"adress": "경기도 양평군 용문면 다문리",
		"latitude": 37.485337200000004,
		"longitude": 127.59284509999999,
		"contents": [
			"우수유입/ 내수침수 및 주변하천 수위상승에 따른 역류"
		],
		"quantity": 1
	},
	{
		"adress": "경기도 이천시 증포동",
		"latitude": 37.293245899999995,
		"longitude": 127.45463059999999,
		"contents": [
			"하천역류 및 우수유입",
			"하천범람",
			"국지성 집중호우에 의한 침수",
			"국지성 집중호우에 의한 침수",
			"국지성 집중호우에 의한 침수",
			"배수불량으로 인한 내수침수"
		],
		"quantity": 6
	},
	{
		"adress": "경기도 이천시 갈산동",
		"latitude": 37.2855247,
		"longitude": 127.4686007,
		"contents": [
			"하천역류 및 우수유입",
			"하천범람"
		],
		"quantity": 2
	},
	{
		"adress": "경기도 이천시 안흥동",
		"latitude": 37.276205100000006,
		"longitude": 127.46097820000001,
		"contents": [
			"하천역류 및 우수유입"
		],
		"quantity": 1
	},
	{
		"adress": "경기도 이천시 장록동",
		"latitude": 37.254074700000004,
		"longitude": 127.45471699999999,
		"contents": [
			"하천범람"
		],
		"quantity": 1
	},
	{
		"adress": "경기도 이천시 단월동",
		"latitude": 37.22573320000001,
		"longitude": 127.44996850000001,
		"contents": [
			"하천범람 및 우수유입",
			"배수불량으로 인한 내수침수"
		],
		"quantity": 2
	},
	{
		"adress": "경기도 이천시 부발읍",
		"latitude": 37.2836004,
		"longitude": 127.48689350000001,
		"contents": [
			"하천범람"
		],
		"quantity": 1
	},
	{
		"adress": "경기도 이천시 부발읍 신원리",
		"latitude": 37.2978028,
		"longitude": 127.51084309999999,
		"contents": [
			"하천범람"
		],
		"quantity": 1
	},
	{
		"adress": "경기도 이천시 부발읍 죽당리",
		"latitude": 37.28050220000001,
		"longitude": 127.514204,
		"contents": [
			"하천범람"
		],
		"quantity": 1
	},
	{
		"adress": "경기도 파주시 진동면 용산리",
		"latitude": 37.9508533,
		"longitude": 126.8231976,
		"contents": [
			"집중호우로 임진강 수위 상승에 따른 도로 및 제방 범람에 의한 침수"
		],
		"quantity": 1
	},
	{
		"adress": "경기도 파주시 진동면 동파리",
		"latitude": 37.9035956,
		"longitude": 126.80337420000001,
		"contents": [
			"집중호우로 임진강 수위 상승에 따른 도로 및 제방 범람에 의한 침수",
			NaN,
			NaN,
			NaN,
			NaN,
			NaN,
			NaN,
			NaN,
			NaN,
			NaN,
			NaN,
			NaN,
			NaN,
			NaN,
			NaN,
			NaN,
			NaN,
			NaN,
			NaN,
			NaN
		],
		"quantity": 20
	},
	{
		"adress": "경기도 파주시 파평면 늘노리",
		"latitude": 37.9187873,
		"longitude": 126.86677920000001,
		"contents": [
			"집중호우에 따른 문산천 수위 상승으로 배수문이 차단되어 농경지내의 구거 범람에 의한 침수"
		],
		"quantity": 1
	},
	{
		"adress": "경기도 파주시 파평면 율곡리",
		"latitude": 37.8874885,
		"longitude": 126.81789930000001,
		"contents": [
			"집중호우에 따른 임진강 수위 상승으로 배수문을 차단하여 배수가 되지 않아 내수에 의한 침수",
			"집중호우에 따른 임진강 수위 상승으로 배수문을 차단하여 배수가 되지 않아 내수에 의한 침수",
			NaN,
			NaN,
			NaN,
			NaN,
			NaN,
			NaN,
			NaN,
			NaN,
			NaN,
			NaN,
			NaN,
			NaN,
			NaN
		],
		"quantity": 15
	},
	{
		"adress": "경기도 파주시 월롱면 능산리",
		"latitude": 37.82578839999999,
		"longitude": 126.7746034,
		"contents": [
			"집중호우에 따른 문산천 수위 상승으로 배수문이 차단되어 농경지내의 구거 범람에 의한 침수",
			"집중호우에 따른 문산천 수위 상승으로 배수문이 차단되어 농경지내의 구거 범람에 의한 침수"
		],
		"quantity": 2
	},
	{
		"adress": "경기도 파주시 파주읍 봉암리",
		"latitude": 37.8214984,
		"longitude": 126.79542009999999,
		"contents": [
			"집중호우에 따른 갈곡천 수위 상승으로 배수문이 차단되어 농경지내의 구거 범람에 의한 침수",
			"갈곡천 수위 상승으로 내수에 의한 침수",
			"갈곡천 수위 상승으로 내수에 의한 침수",
			"집중호우에 따른 갈곡천 수위 상승으로 배수문이 차단되어 농경지내의 구거 범람에 의한 침수"
		],
		"quantity": 4
	},
	{
		"adress": "경기도 파주시 월롱면 위전리",
		"latitude": 37.7939474,
		"longitude": 126.79631370000001,
		"contents": [
			"집중호우에 따른 문산천 수위 상승으로 배수문이 차단되어 농경지내의 구거 범람에 의한 침수",
			"집중호우로 인한 침수"
		],
		"quantity": 2
	},
	{
		"adress": "경기도 파주시 월롱면 도내리",
		"latitude": 37.790762,
		"longitude": 126.82213689999999,
		"contents": [
			"집중호우에 따른 문산천 수위 상승으로 배수문이 차단되어 농경지내의 구거 범람에 의한 침수",
			"집중호우에 따른 문산천 수위 상승으로 배수문이 차단되어 농경지내의 구거 범람에 의한 침수",
			"집중호우에 따른 문산천 수위 상승으로 배수문이 차단되어 농경지내의 구거 범람에 의한 침수"
		],
		"quantity": 3
	},
	{
		"adress": "경기도 파주시 탄현면 갈현리",
		"latitude": 37.7662534,
		"longitude": 126.71763519999999,
		"contents": [
			"집중호우에 따른 대위지천 수위 상승으로 배수문이 차단되어 농경지내의 구거 범람에 의한 침수",
			"집중호우에 따른 대위지천 수위 상승으로 배수문이 차단되어 농경지내의 구거 범람에 의한 침수",
			"집중호우에 따른 곡릉천 수위 상승으로 배수문이 차단되어 농경지내의 구거 범람에 의한 부분 침수"
		],
		"quantity": 3
	},
	{
		"adress": "경기도 파주시 하지석동",
		"latitude": 37.759263399999995,
		"longitude": 126.75200079999999,
		"contents": [
			"집중호우에 따른 공릉천 수위 상승으로 배수문이 차단되어 농경지내의 구거 범람에 의한 침수"
		],
		"quantity": 1
	},
	{
		"adress": "경기도 파주시 다율동",
		"latitude": 37.7361601,
		"longitude": 126.72615159999998,
		"contents": [
			"집중호우에 따른 청룡두천 수위 상승으로 배수문이 차단되어 농경지내의 구거 범람에 의한 침수",
			"집중호우에 따른 청룡두천 수위 상승으로 배수문이 차단되어 농경지내의 구거 범람에 의한 침수"
		],
		"quantity": 2
	},
	{
		"adress": "경기도 파주시 조리읍 대원리",
		"latitude": 37.7322053,
		"longitude": 126.81269640000002,
		"contents": [
			"집중호우에 따른 공릉천 및 장진천 수위 상승으로 배수문이 차단되어 농경지내의 구거 범람에 의한 부분 침수",
			"집중호우에 따른 장친천 수위 상승으로 배수문이 차단되어 농경지내의 구거 범람에 의한 부분 침수"
		],
		"quantity": 2
	},
	{
		"adress": "부산광역시 사하구 장림동",
		"latitude": 35.07688710000001,
		"longitude": 128.970675,
		"contents": [
			"집중호우로 인한 하수 범람"
		],
		"quantity": 1
	},
	{
		"adress": "부산광역시 수영구 남천동",
		"latitude": 35.1433894,
		"longitude": 129.1103248,
		"contents": [
			"집중호우"
		],
		"quantity": 1
	},
	{
		"adress": "부산광역시 해운대구 송정동",
		"latitude": 35.189577299999996,
		"longitude": 129.1991164,
		"contents": [
			"집중호우로 인한 하천 범람",
			"집중호우로 인한 하천 범람",
			"집중호우로 인한 하천 범람",
			"집중호우로 인한 하천 범람",
			"저지대 및 하천범람"
		],
		"quantity": 5
	},
	{
		"adress": "부산광역시 해운대구 중동",
		"latitude": 35.161337200000006,
		"longitude": 129.1821065,
		"contents": [
			"집중호우로 인한 바닷물 역류"
		],
		"quantity": 1
	},
	{
		"adress": "경상남도 남해군 고현면 대사리",
		"latitude": 34.9039643,
		"longitude": 127.8744196,
		"contents": [
			"2009년 7월 국지성 집중호우",
			"집중호우에 의한 하천범람"
		],
		"quantity": 2
	},
	{
		"adress": "경상남도 남해군 고현면 도마리",
		"latitude": 34.8771506,
		"longitude": 127.887151,
		"contents": [
			"2009년 7월 국지성 집중호우",
			"집중호우에 의한 하천범람"
		],
		"quantity": 2
	},
	{
		"adress": "경상남도 남해군 창선면",
		"latitude": 34.8577967,
		"longitude": 128.0121992,
		"contents": [
			"2009년 7월 국지성 집중호우",
			"2009년 7월 국지성 집중호우"
		],
		"quantity": 2
	},
	{
		"adress": "전라북도 무주군 부남면 대소리",
		"latitude": 35.9673233,
		"longitude": 127.5613123,
		"contents": [
			"집중호우로 인한 제방 붕괴",
			"집중호우에따른침수",
			"집중호우에따른침수",
			"집중호우에따른침수",
			"집중호우에따른침수",
			"집중호우에따른침수",
			"집중호우에따른침수",
			"집중호우에따른침수",
			"집중호우에따른침수",
			"집중호우에따른침수",
			"집중호우에따른침수",
			"집중호우에따른침수",
			"집중호우에따른침수",
			"집중호우에따른침수",
			"집중호우에따른침수",
			"집중호우에따른침수",
			"집중호우에따른침수",
			"집중호우에따른침수",
			"집중호우에따른침수",
			"집중호우에따른침수",
			"집중호우에따른침수",
			"집중호우에따른침수"
		],
		"quantity": 22
	},
	{
		"adress": "전라북도 무주군 부남면 고창리",
		"latitude": 35.9386146,
		"longitude": 127.56667820000001,
		"contents": [
			"집중호우로 인한 제방 붕괴",
			"집중호우에따른침수",
			"집중호우에따른침수",
			"집중호우에따른침수",
			"집중호우에따른침수",
			"집중호우에따른침수",
			"집중호우에따른침수",
			"집중호우에따른침수",
			"집중호우에따른침수",
			"집중호우에따른침수",
			"집중호우에따른침수",
			"집중호우에따른침수",
			"집중호우에따른침수",
			"집중호우에따른침수",
			"집중호우에따른침수"
		],
		"quantity": 15
	},
	{
		"adress": "전라북도 부안군 부안읍",
		"latitude": 35.7295906,
		"longitude": 126.7368971,
		"contents": [
			"집중호우로 주택 및 상가침수"
		],
		"quantity": 1
	},
	{
		"adress": "전라북도 순창군 쌍치면 탕곡리",
		"latitude": 35.4950799,
		"longitude": 126.95152790000002,
		"contents": [
			"집중호우로 인한 하천 범람"
		],
		"quantity": 1
	},
	{
		"adress": "전라북도 순창군 복흥면 주평리",
		"latitude": 35.42641079999999,
		"longitude": 126.95828359999999,
		"contents": [
			"집중호우로 인한 하천 범람"
		],
		"quantity": 1
	},
	{
		"adress": "전라북도 완주군 운주면 장선리",
		"latitude": 36.0865929,
		"longitude": 127.2817581,
		"contents": [
			"집중호우에 의한 제방 붕괴"
		],
		"quantity": 1
	},
	{
		"adress": "전라북도 익산시 용안면 교동리",
		"latitude": 36.1121315,
		"longitude": 126.9598346,
		"contents": [
			"태풍 갈매기에 의한 집중호우"
		],
		"quantity": 1
	},
	{
		"adress": "전라북도 익산시 함열읍 흘산리",
		"latitude": 36.061432200000006,
		"longitude": 126.9791313,
		"contents": [
			"집중호우"
		],
		"quantity": 1
	},
	{
		"adress": "전라북도 익산시 여산면",
		"latitude": 36.0587191,
		"longitude": 127.08599850000002,
		"contents": [
			"집중호우"
		],
		"quantity": 1
	},
	{
		"adress": "전라북도 익산시 여산면 제남리",
		"latitude": 36.048214,
		"longitude": 127.07404270000002,
		"contents": [
			"집중호우"
		],
		"quantity": 1
	},
	{
		"adress": "전라북도 익산시 여산면 원수리",
		"latitude": 36.0287846,
		"longitude": 127.0892818,
		"contents": [
			"집중호우"
		],
		"quantity": 1
	},
	{
		"adress": "전라북도 익산시 덕기동",
		"latitude": 35.972302,
		"longitude": 127.0380279,
		"contents": [
			"집중호우"
		],
		"quantity": 1
	},
	{
		"adress": "전라북도 익산시 신동",
		"latitude": 35.9597845,
		"longitude": 126.9614034,
		"contents": [
			"집중호우"
		],
		"quantity": 1
	},
	{
		"adress": "전라북도 익산시 영등동",
		"latitude": 35.9559394,
		"longitude": 126.9722179,
		"contents": [
			"집중호우"
		],
		"quantity": 1
	},
	{
		"adress": "전라북도 익산시 목천동",
		"latitude": 35.9241311,
		"longitude": 126.9280038,
		"contents": [
			"집중호우"
		],
		"quantity": 1
	},
	{
		"adress": "충청북도 음성군 감곡면 원당리",
		"latitude": 37.0761069,
		"longitude": 127.6107604,
		"contents": [
			"집중호우에 의한 침수",
			"하천범람"
		],
		"quantity": 2
	},
	{
		"adress": "전라남도 고흥군 도덕면 도덕리",
		"latitude": 34.5531514,
		"longitude": 127.16407099999999,
		"contents": [
			"집중호우로 주택/ 농경지 침수"
		],
		"quantity": 1
	},
	{
		"adress": "전라남도 고흥군 풍양면 고옥리",
		"latitude": 34.567963,
		"longitude": 127.2082933,
		"contents": [
			"집중호우로 주택/ 농경지 침수"
		],
		"quantity": 1
	},
	{
		"adress": "전라남도 광양시 마동",
		"latitude": 34.9542295,
		"longitude": 127.7067176,
		"contents": [
			"집중호우와 통수단면의 절대부족으로 농경지 침수",
			"집중호우와 해수면 상승으로 인한 배수불량으로 농경지 침수"
		],
		"quantity": 2
	},
	{
		"adress": "전라남도 광양시 옥곡면 신금리",
		"latitude": 34.97826,
		"longitude": 127.71721940000002,
		"contents": [
			"신금천 범람으로 인한 농경지 침수",
			"집중호우와 통수단면의 절대부족으로 농경지 침수"
		],
		"quantity": 2
	},
	{
		"adress": "전라남도 구례군 마산면 사도리",
		"latitude": 35.216106700000005,
		"longitude": 127.50512340000002,
		"contents": [
			"호우로 인한 강물 역류",
			"호우로 인한 강물 역류",
			"호우로 인한 강물 역류"
		],
		"quantity": 3
	},
	{
		"adress": "전라남도 구례군 토지면 용두리",
		"latitude": 35.1991086,
		"longitude": 127.5018503,
		"contents": [
			"호우로 인한 강물 역류"
		],
		"quantity": 1
	},
	{
		"adress": "전라남도 구례군 토지면 파도리",
		"latitude": 35.2051521,
		"longitude": 127.54482620000002,
		"contents": [
			"호우로 인한 강물 역류",
			"집중호우에 의한 섬진강수위상승으로 인한 범람"
		],
		"quantity": 2
	},
	{
		"adress": "전라남도 구례군 간전면 양천리",
		"latitude": 35.18689129999999,
		"longitude": 127.5670281,
		"contents": [
			"호우로 인한 강물 역류",
			"집중호우에 의한 섬진강수위상승으로 인한 범람"
		],
		"quantity": 2
	},
	{
		"adress": "전라남도 구례군 간전면 간문리",
		"latitude": 35.178659700000004,
		"longitude": 127.5385108,
		"contents": [
			"호우로 인한 강물 역류",
			"집중호우에 의한 섬진강수위상승으로 인한 범람"
		],
		"quantity": 2
	},
	{
		"adress": "전라남도 보성군 벌교읍 장좌리",
		"latitude": 34.8315424,
		"longitude": 127.34201979999999,
		"contents": [
			"해수 월류(만조 시)로 인한 피해와 지반유실로 인한 침수"
		],
		"quantity": 1
	},
	{
		"adress": "전라남도 진도군 군내면",
		"latitude": 34.5125318,
		"longitude": 126.29200220000001,
		"contents": [
			"우수유입/ 내수침수/ 제방범람/ 배수시설 미비"
		],
		"quantity": 1
	},
	{
		"adress": "전라남도 진도군 진도읍 수유리",
		"latitude": 34.5179657,
		"longitude": 126.2313202,
		"contents": [
			"우수유입/ 내수침수/ 제방범람/ 배수시설 미비"
		],
		"quantity": 1
	},
	{
		"adress": "전라남도 진도군 임회면 연동리",
		"latitude": 34.38407720000001,
		"longitude": 126.1597659,
		"contents": [
			"우수유입/ 내수침수/ 배수시설 미비"
		],
		"quantity": 1
	},
	{
		"adress": "전라남도 화순군 화순읍 벽라리",
		"latitude": 35.056016299999996,
		"longitude": 126.9639159,
		"contents": [
			"집중호우와 우수유입량 증가로 주택 및 농경지 침수"
		],
		"quantity": 1
	},
	{
		"adress": "전라남도 화순군 화순읍",
		"latitude": 35.0599119,
		"longitude": 126.9846152,
		"contents": [
			"집중호우로 우수유입량의 증가와 배수량의 부족"
		],
		"quantity": 1
	},
	{
		"adress": "전라남도 화순군 화순읍 서태리",
		"latitude": 35.0418436,
		"longitude": 126.9447578,
		"contents": [
			"집중호우로 우수유입량의 증가와 배수량의 부족"
		],
		"quantity": 1
	},
	{
		"adress": "전라남도 화순군 한천면 가암리",
		"latitude": 35.007673100000005,
		"longitude": 126.98911299999999,
		"contents": [
			"집중호우로 우수유입량의 증가 및 가암5천 범람",
			"우수유입량의 증가 및 주암제 범람"
		],
		"quantity": 2
	},
	{
		"adress": "전라남도 화순군 한천면 정리",
		"latitude": 34.99097929999999,
		"longitude": 126.98482209999999,
		"contents": [
			"우수유입량의 증가 및 정승천 제방의 파제"
		],
		"quantity": 1
	},
	{
		"adress": "전라남도 화순군 한천면 한계리",
		"latitude": 34.980672799999994,
		"longitude": 127.00547820000001,
		"contents": [
			"우수유입량의 증가 및 하천 범람"
		],
		"quantity": 1
	},
	{
		"adress": "전라남도 화순군 한천면 모산리",
		"latitude": 34.9781746,
		"longitude": 126.97167420000001,
		"contents": [
			"우수유입량의 증가로 우수 적체 및 배수능력 저하"
		],
		"quantity": 1
	},
	{
		"adress": "전라남도 화순군 능주면",
		"latitude": 34.9898628,
		"longitude": 126.95796609999998,
		"contents": [
			"우수유입량의 증가로 우수 적체 및 배수능력 저하",
			"우수유입량과 증가 및 지석천 만수로 배수불량"
		],
		"quantity": 2
	},
	{
		"adress": "전라남도 화순군 능주면 백암리",
		"latitude": 35.0232563,
		"longitude": 126.95845200000001,
		"contents": [
			"우수유입량의 증가 및 광백천 하부 제방유실"
		],
		"quantity": 1
	},
	{
		"adress": "전라남도 화순군 능주면 만수리",
		"latitude": 35.0180674,
		"longitude": 126.9518314,
		"contents": [
			"우수유입량의 증가 및 화순천의 만수로 배수불량"
		],
		"quantity": 1
	},
	{
		"adress": "전라남도 화순군 능주면 원지리",
		"latitude": 35.007789700000004,
		"longitude": 126.9496058,
		"contents": [
			"우수유입량의 증가 및 지석천과 화순천 만수로 배수불량"
		],
		"quantity": 1
	},
	{
		"adress": "전라남도 화순군 능주면 관영리",
		"latitude": 34.9902985,
		"longitude": 126.96546310000001,
		"contents": [
			"하천유역 저지대로 지석천 범람 및 우수유입량 증가"
		],
		"quantity": 1
	},
	{
		"adress": "전라남도 화순군 도곡면",
		"latitude": 34.9961615,
		"longitude": 126.9175423,
		"contents": [
			"우수유입량 증가 및 배수불량과 소하천 월류",
			"우수유입량 증가 및 배수불량과 소하천 월류",
			"우수유입량 증가 및 지석천 만수로 배수불량"
		],
		"quantity": 3
	},
	{
		"adress": "전라남도 화순군 도곡면 죽청리",
		"latitude": 35.0179581,
		"longitude": 126.93861299999999,
		"contents": [
			"우수유입량 증가 및 배수불량"
		],
		"quantity": 1
	},
	{
		"adress": "전라남도 화순군 도곡면 월곡리",
		"latitude": 34.97598,
		"longitude": 126.91472830000001,
		"contents": [
			"우수유입량 증가 및 지석천 만수로 배수불량/ 유곡천 월류"
		],
		"quantity": 1
	},
	{
		"adress": "전라남도 화순군 도곡면 효산리",
		"latitude": 34.989372700000004,
		"longitude": 126.92195500000001,
		"contents": [
			"우수유입량 증가 및 지석천 만수로 배수불량"
		],
		"quantity": 1
	},
	{
		"adress": "전라남도 화순군 도곡면 대곡리",
		"latitude": 34.9976332,
		"longitude": 126.93172890000001,
		"contents": [
			"우수유입량 증가 및 지석천 만수로 배수불량/ 배수로 월류"
		],
		"quantity": 1
	},
	{
		"adress": "전라남도 화순군 도곡면 쌍옥리",
		"latitude": 34.9760329,
		"longitude": 126.90088020000002,
		"contents": [
			"우수유입량 증가 및 배수로 월류"
		],
		"quantity": 1
	},
	{
		"adress": "전라남도 화순군 도암면 운월리",
		"latitude": 34.974181,
		"longitude": 126.889168,
		"contents": [
			"우수유입량 증가 및 정천 만수로 배수불량"
		],
		"quantity": 1
	},
	{
		"adress": "전라남도 화순군 도암면 벽지리",
		"latitude": 34.954529,
		"longitude": 126.90529529999999,
		"contents": [
			"우수유입량 증가 및 정천 만수로 배수불량"
		],
		"quantity": 1
	},
	{
		"adress": "전라남도 화순군 도암면 정천리",
		"latitude": 34.948268799999994,
		"longitude": 126.89060020000001,
		"contents": [
			"우수유입량 증가 및 정천 만수로 배수불량"
		],
		"quantity": 1
	},
	{
		"adress": "전라남도 화순군 이서면 야사리",
		"latitude": 35.1098936,
		"longitude": 127.0714264,
		"contents": [
			"우수유입량 증가 및 경지정리 배수 불량"
		],
		"quantity": 1
	},
	{
		"adress": "전라남도 화순군 이서면 창랑리",
		"latitude": 35.12869620000001,
		"longitude": 127.10114229999999,
		"contents": [
			"우수유입량 증가 및 동복천 수량증가로 배수 불량"
		],
		"quantity": 1
	},
	{
		"adress": "전라남도 화순군 북면 임곡리",
		"latitude": 35.1397474,
		"longitude": 127.09433200000001,
		"contents": [
			"우수유입량 증가 및 동복천 수량증가로 배수 불량"
		],
		"quantity": 1
	},
	{
		"adress": "전라남도 화순군 북면",
		"latitude": 35.168118799999995,
		"longitude": 127.13231040000001,
		"contents": [
			"우수유입량 증가 및 동복천 수량증가로 배수 불량"
		],
		"quantity": 1
	},
	{
		"adress": "전라남도 화순군 북면 수리",
		"latitude": 35.1355891,
		"longitude": 127.14710339999999,
		"contents": [
			"우수유입량 증가 및 내북천과 수리천의 월류"
		],
		"quantity": 1
	},
	{
		"adress": "전라남도 화순군 북면 다곡리",
		"latitude": 35.124363,
		"longitude": 127.1451761,
		"contents": [
			"우수유입량 증가 및 내북천과 수리천의 월류"
		],
		"quantity": 1
	},
	{
		"adress": "전라남도 화순군 동면 언도리",
		"latitude": 35.041807,
		"longitude": 127.02339840000002,
		"contents": [
			"경지정리 용/ 배수로의 월류"
		],
		"quantity": 1
	},
	{
		"adress": "전라남도 화순군 동면 대포리",
		"latitude": 35.0154544,
		"longitude": 127.01128059999999,
		"contents": [
			"집중호우로 우수유입량 증가 및 화순천 만수로 배수 불량"
		],
		"quantity": 1
	},
	{
		"adress": "전라남도 화순군 동면",
		"latitude": 35.02992929999999,
		"longitude": 127.038629,
		"contents": [
			"집중호우로 우수유입량 증가 및 화순천 만수"
		],
		"quantity": 1
	},
	{
		"adress": "전라남도 화순군 동면 장동리",
		"latitude": 35.0344055,
		"longitude": 127.0379916,
		"contents": [
			"집중호우로 우수유입량 증가 및 화순천 월류로 침수"
		],
		"quantity": 1
	},
	{
		"adress": "경기도 남양주시 진건읍 신월리",
		"latitude": 37.666462700000004,
		"longitude": 127.165754,
		"contents": [
			"하우스 작물 목적으로 임의적인 시설공사과정에서저하된 지반에 우수가 유입되었으며 배수로의 누적된 토사로 배수가 원활하지 않음.침수지역을 포함한 지역이 주위지형보다 지대가 낮고 구거의 배수불량으로 역류해 침수발생",
			"배수로의 누적된 토사로 배수가 원활하지 않음",
			"배수로의 누적된 토사로 배수가 원활하지 않음"
		],
		"quantity": 3
	},
	{
		"adress": "대구광역시 달성군 다사읍 서재리",
		"latitude": 35.871927299999996,
		"longitude": 128.4950557,
		"contents": [
			"갑작스런 집중호우로 인한 저지대 빗물 유입 및 배수능력 노후와로 발생"
		],
		"quantity": 1
	},
	{
		"adress": "강원도 원주시 가현동",
		"latitude": 37.385613299999996,
		"longitude": 127.9239413,
		"contents": [
			"집중호우로 배수로붕괴 및 역류",
			"집중호우에 의한 하천역류로 침수"
		],
		"quantity": 2
	},
	{
		"adress": "강원도 원주시 단계동",
		"latitude": 37.3525786,
		"longitude": 127.9344104,
		"contents": [
			"집중호우로 저지대 배수부족으로 침수"
		],
		"quantity": 1
	},
	{
		"adress": "경기도 시흥시 안현동",
		"latitude": 37.431560100000006,
		"longitude": 126.816892,
		"contents": [
			"바닷물의 만조와 집중호우",
			"집중호우",
			"집중호우",
			"집중호우"
		],
		"quantity": 4
	},
	{
		"adress": "경기도 시흥시 도창동",
		"latitude": 37.40784420000001,
		"longitude": 126.8191534,
		"contents": [
			"바닷물의 만조와 집중호우"
		],
		"quantity": 1
	},
	{
		"adress": "대전광역시 유성구 세동",
		"latitude": 36.303227899999996,
		"longitude": 127.27282790000001,
		"contents": [
			"범람"
		],
		"quantity": 1
	},
	{
		"adress": "대전광역시 유성구 원신흥동",
		"latitude": 36.337753799999994,
		"longitude": 127.3469808,
		"contents": [
			"범람",
			"범람"
		],
		"quantity": 2
	},
	{
		"adress": "광주광역시 서구",
		"latitude": 35.1528248,
		"longitude": 126.89109769999999,
		"contents": [
			"집중호우로 인한 우수의 유입으로 침수",
			"폭우시 배수시설 불량으로 인한 저지대 침수"
		],
		"quantity": 2
	},
	{
		"adress": "광주광역시 북구 청풍동",
		"latitude": 35.17247929999999,
		"longitude": 126.9605941,
		"contents": [
			"집중호우로 인한 하천범람"
		],
		"quantity": 1
	},
	{
		"adress": "광주광역시 남구",
		"latitude": 35.1221068,
		"longitude": 126.90795790000001,
		"contents": [
			"2008년 집중호우로 인한 침수",
			"도심지 저지대에 위치한 지역으로 집중호우시 배수용량을 넘어서 내수침수 발생",
			"도심지 저지대에 위치한 지역으로 집중호우시 배수용량을 넘어서 내수침수 발생"
		],
		"quantity": 3
	},
	{
		"adress": "대전광역시 서구 도안동",
		"latitude": 36.324126799999995,
		"longitude": 127.34810230000001,
		"contents": [
			"집중호우로 인한 하천수위 상승으로 하천역류로인한 침수"
		],
		"quantity": 1
	},
	{
		"adress": "대전광역시 서구 괴곡동",
		"latitude": 36.2790324,
		"longitude": 127.3636143,
		"contents": [
			"하천수위 상승으로 하천역류를 막기위해 배수문을 닫음으로 인한 침수",
			"구거 및 배수구 범람",
			"구거 및 배수구 범람",
			"구거 및 배수구 범람",
			"구거 및 배수구 범람",
			"구거 및 배수구 범람"
		],
		"quantity": 6
	},
	{
		"adress": "대전광역시 서구 관저동",
		"latitude": 36.294498499999996,
		"longitude": 127.33292949999999,
		"contents": [
			"집중호우로 인한 배수가 원할하지 않아 침수됨",
			"구거 및 배수구 범람"
		],
		"quantity": 2
	},
	{
		"adress": "경기도 광주시 송정동",
		"latitude": 37.4193908,
		"longitude": 127.2463922,
		"contents": [
			"집중호우에 의한 배수저하능력 저하로 인한 침수",
			"내수침수"
		],
		"quantity": 2
	},
	{
		"adress": "전라북도 익산시 황등면",
		"latitude": 36.0044236,
		"longitude": 126.9450803,
		"contents": [
			"1. 한반도 남서부 지방상공의 대기 불안정2. 침수지역 주변 빗물 유량의 집중구조3. 하천과 배수시설의 협소4. 서해바다의 만조시 만경강의 수위 급상승",
			"1. 한반도 남서부 지방상공의 대기 불안정2. 침수지역 주변 빗물 유량의 집중구조3. 하천과 배수시설의 협소4. 서해바다의 만조시 만경강의 수위 급상승"
		],
		"quantity": 2
	},
	{
		"adress": "경상남도 거제시 고현동",
		"latitude": 34.882409100000004,
		"longitude": 128.62310290000002,
		"contents": [
			"태풍에 따른 집중호우로 도로 하수 역류\t\t일부",
			"태풍에 따른 집중호우와 해수면 상승"
		],
		"quantity": 2
	},
	{
		"adress": "경상남도 거제시 사등면 청곡리",
		"latitude": 34.8991034,
		"longitude": 128.50573020000002,
		"contents": [
			"태풍에 따른 집중호우와 만조가 겹쳐서 바닷물 범람"
		],
		"quantity": 1
	},
	{
		"adress": "경상남도 거제시 거제면 서정리",
		"latitude": 34.8559713,
		"longitude": 128.5868493,
		"contents": [
			"태풍에 따른 집중호우와 만조가 겹쳐서 바닷물 범람"
		],
		"quantity": 1
	},
	{
		"adress": "경상남도 거제시 연초면 오비리",
		"latitude": 34.9161744,
		"longitude": 128.62597309999998,
		"contents": [
			"태풍에 따른 집중호우로 저지대침수"
		],
		"quantity": 1
	},
	{
		"adress": "경상남도 거제시 하청면 하청리",
		"latitude": 34.953832500000004,
		"longitude": 128.65916,
		"contents": [
			"태풍에 따른 집중호우로 저지대 침수"
		],
		"quantity": 1
	},
	{
		"adress": "대전광역시 중구",
		"latitude": 36.3253046,
		"longitude": 127.4212387,
		"contents": [
			"집중호우에 따른 배수 역류",
			"집중호우에 따른 배수 역류",
			"집중호우에 따른 배수 역류",
			"집중호우에 따른 배수 역류",
			"집중호우에 따른 배수 역류",
			"집중호우에 따른 배수 역류",
			"집중호우에 따른 배수 역류",
			"집중호우에 따른 배수 역류"
		],
		"quantity": 8
	},
	{
		"adress": "충청남도 청양군",
		"latitude": 36.4588326,
		"longitude": 126.80221159999999,
		"contents": [
			"농경지침수",
			"농경지침수",
			"농경지침수",
			"농경지침수",
			"농경지침수",
			"농경지침수",
			"농경지침수",
			"농경지침수",
			"농경지침수"
		],
		"quantity": 9
	},
	{
		"adress": "부산광역시 남구",
		"latitude": 35.136559600000005,
		"longitude": 129.084364,
		"contents": [
			"집중호우로 인한 주택침수"
		],
		"quantity": 1
	},
	{
		"adress": "울산광역시 북구",
		"latitude": 35.582734,
		"longitude": 129.3609087,
		"contents": [
			"태풍 “산바”에 의한 침수피해",
			"태풍 “산바”에 의한 침수피해",
			"태풍 “산바”에 의한 침수피해",
			"우수기 집중호우로 인한 범람",
			"내수배제 불량",
			"내수배제 불량으로 역류침수",
			"내수배제 불량",
			"집중호우 시 늘어난 배수량을 감당하지 못하고 밭으로 범람",
			"집중호우시 급격히 늘어난 배수량을 감당하지 못하여 침수됨",
			"주변보다 낮은 지대로 우수가 집중되고/ 집중호우로 하천이 범람하여 마을 일부가 침수됨.",
			"저지대로 태풍으로 인하여 하천이 범람하여 침수가 되었음",
			"공장주변 도로가로 주변 가로수들의 나뭇잎과 쓰레기들로 인하여 배수구가 막혀 도로가 침수됨."
		],
		"quantity": 12
	},
	{
		"adress": "울산광역시 중구",
		"latitude": 35.568791100000006,
		"longitude": 129.3321348,
		"contents": [
			"태풍 “산바”에 의한 침수피해",
			"태풍 “산바”에 의한 침수피해",
			"내수배제 불량으로 역류침수",
			"내수배제 불량으로 역류침수",
			"태풍으로 인한 집중호우"
		],
		"quantity": 5
	},
	{
		"adress": "충청남도 서천군",
		"latitude": 36.0803312,
		"longitude": 126.6913277,
		"contents": [
			"집중호우로 인한 노면수 유입과 배수불량에 의한 하수역류",
			"집중호우로 인한 노면수 유입과 배수불량에 의한 하수역류",
			"집중호우로 인한 노면수 유입과 배수불량에 의한 하수역류"
		],
		"quantity": 3
	},
	{
		"adress": "경상남도 함양군",
		"latitude": 35.5204614,
		"longitude": 127.7251763,
		"contents": [
			"태풍으로 인한 집중호우",
			"태풍으로 인한 집중호우"
		],
		"quantity": 2
	},
	{
		"adress": "경기도 남양주시 진건읍 배양리",
		"latitude": 37.6347189,
		"longitude": 127.1716352,
		"contents": [
			"침구거 배수불량",
			"집중호우에 구거범람",
			"집중호우로 인한 구거범람",
			"집중호우에 의한 내수침수/ 하천의 토사누적으로 인한 범람"
		],
		"quantity": 4
	},
	{
		"adress": "충청남도 공주시 우성면 귀산리",
		"latitude": 36.4961408,
		"longitude": 127.1144741,
		"contents": [
			"집중호우시 하천범람으로 인한 저지대침수"
		],
		"quantity": 1
	},
	{
		"adress": "충청남도 공주시 정안면 상룡리",
		"latitude": 36.5310735,
		"longitude": 127.10235700000001,
		"contents": [
			"집중호우시 하천범람으로 인한 저지대침수"
		],
		"quantity": 1
	},
	{
		"adress": "충청남도 공주시 정안면 평정리",
		"latitude": 36.5550482,
		"longitude": 127.0821537,
		"contents": [
			"집중호우시 하천범람으로 침수"
		],
		"quantity": 1
	},
	{
		"adress": "충청남도 공주시 정안면 화봉리",
		"latitude": 36.54030529999999,
		"longitude": 127.09900060000001,
		"contents": [
			"집중호우시 하천범람으로 저지대 침수"
		],
		"quantity": 1
	},
	{
		"adress": "충청남도 공주시 신풍면 쌍대리",
		"latitude": 36.4700362,
		"longitude": 126.9193666,
		"contents": [
			"집중호우로인한 하천범람"
		],
		"quantity": 1
	},
	{
		"adress": "충청남도 공주시 신풍면 용수리",
		"latitude": 36.493809399999996,
		"longitude": 126.9205909,
		"contents": [
			"집중호우시 제방붕괴로 침수"
		],
		"quantity": 1
	},
	{
		"adress": "부산광역시 강서구 명지동",
		"latitude": 35.107921000000005,
		"longitude": 128.9266295,
		"contents": [
			"태풍 산바에 의힌 침수",
			"집중호우, 배수불량"
		],
		"quantity": 2
	},
	{
		"adress": "부산광역시 강서구 눌차동",
		"latitude": 35.066532,
		"longitude": 128.8486763,
		"contents": [
			"태풍 산바에 의한 침수",
			"태풍 산바에 의한 침수"
		],
		"quantity": 2
	},
	{
		"adress": "부산광역시 강서구 성북동",
		"latitude": 35.0582084,
		"longitude": 128.8146379,
		"contents": [
			"태풍 산바에 의한 침수"
		],
		"quantity": 1
	},
	{
		"adress": "부산광역시 영도구 남항동3가",
		"latitude": 35.0857284,
		"longitude": 129.0369981,
		"contents": [
			"집중호우에 의한 주택침수"
		],
		"quantity": 1
	},
	{
		"adress": "부산광역시 영도구 청학동",
		"latitude": 35.091139500000004,
		"longitude": 129.0615476,
		"contents": [
			"집중호우에 의한 도로침수",
			"내수침수",
			"내수침수"
		],
		"quantity": 3
	},
	{
		"adress": "경기도 광주시 초월읍 지월리",
		"latitude": 37.418203600000005,
		"longitude": 127.2887611,
		"contents": [
			"집중호우"
		],
		"quantity": 1
	},
	{
		"adress": "경기도 광주시 곤지암읍 곤지암리",
		"latitude": 37.343049799999996,
		"longitude": 127.3499236,
		"contents": [
			"집중호우",
			"집중호우에 의한 하천범람 및 내수침수"
		],
		"quantity": 2
	},
	{
		"adress": "경기도 광주시 역동",
		"latitude": 37.401712700000004,
		"longitude": 127.2548131,
		"contents": [
			"집중호우",
			"집중호우",
			"내수침수"
		],
		"quantity": 3
	},
	{
		"adress": "경기도 남양주시 진접읍 내곡리",
		"latitude": 37.679902500000004,
		"longitude": 127.1547487,
		"contents": [
			"집중호우에 의한 구거범람",
			"집중폭우 및 영서천의 홍수위 보다 낮게 설치되어 침수지역이 광범위하게 형성되고 배수가 원활하게 이루어지지 않아 발생",
			"집중호우에 의한 영서천의 수위상승/낮은 배수구의 위치로 인한 배수불량"
		],
		"quantity": 3
	},
	{
		"adress": "경기도 동두천시 생연동",
		"latitude": 37.904364799999996,
		"longitude": 127.06299320000001,
		"contents": [
			"집중호우"
		],
		"quantity": 1
	},
	{
		"adress": "경기도 동두천시 상패동",
		"latitude": 37.9090405,
		"longitude": 127.0303087,
		"contents": [
			"집중호우",
			"집중호우",
			"집중호우"
		],
		"quantity": 3
	},
	{
		"adress": "경기도 수원시 권선구 고색동",
		"latitude": 37.2447039,
		"longitude": 126.9813283,
		"contents": [
			"집중호우에 의한 하천 범람"
		],
		"quantity": 1
	},
	{
		"adress": "경기도 광명시 철산동",
		"latitude": 37.47934620000001,
		"longitude": 126.87195349999999,
		"contents": [
			"집중호우로 인한 역류",
			"집중호우로 인한 역류",
			"집중호우로 인한 역류",
			"지역적집중호우",
			"집중호우",
			"집중호우"
		],
		"quantity": 6
	},
	{
		"adress": "경기도 광명시 광명동",
		"latitude": 37.47067020000001,
		"longitude": 126.8527836,
		"contents": [
			"집중호우로 인한 역류",
			"집중호우로 인한 역류",
			"집중호우로 인한 역류",
			"집중호우로 인한 역류",
			"지역적집중호우",
			"지역적집중호우",
			"집중호우",
			"도로배수불량",
			"도로배수불량",
			"도로배수불량",
			"도로배수불량",
			"도로배수불량",
			"도로배수불량"
		],
		"quantity": 13
	},
	{
		"adress": "경기도 광명시 옥길동",
		"latitude": 37.4665578,
		"longitude": 126.83850359999998,
		"contents": [
			"집중호우에 의한 침수",
			"집중호우에 의한 침수",
			"집중호우",
			"집중호우",
			"도로배수불량"
		],
		"quantity": 5
	},
	{
		"adress": "경기도 광명시 노온사동",
		"latitude": 37.4378977,
		"longitude": 126.85021540000001,
		"contents": [
			"집중호우에 의한 침수",
			"집중호우에 의한 침수",
			"집중호우",
			"집중호우",
			"집중호우",
			"집중호우"
		],
		"quantity": 6
	},
	{
		"adress": "경기도 광명시 가학동",
		"latitude": 37.4126539,
		"longitude": 126.8580068,
		"contents": [
			"집중호우에 의한 침수",
			"집중호우에 의한 역류",
			"집중호우",
			"집중호우",
			"집중호우",
			"도로배수불량"
		],
		"quantity": 6
	},
	{
		"adress": "경기도 광명시 소하동",
		"latitude": 37.4397958,
		"longitude": 126.88327859999998,
		"contents": [
			"집중호우에 의한 역류",
			"집중호우에 의한 침수",
			"집중호우에 의한 역류",
			"집중호우에 의한 침수",
			"지역적집중호우",
			"집중호우",
			"집중호우",
			"집중호우",
			"도로배수불량",
			"도로배수불량",
			"도로배수불량",
			"도로배수불량",
			"도로배수불량",
			"도로배수불량",
			"도로배수불량",
			"도로배수불량",
			"도로배수불량",
			"도로배수불량",
			"도로배수불량",
			"도로배수불량",
			"도로배수불량",
			"도로배수불량"
		],
		"quantity": 22
	},
	{
		"adress": "경기도 시흥시 대야동",
		"latitude": 37.4429628,
		"longitude": 126.78840819999999,
		"contents": [
			"집중호우",
			"집중호우",
			"집중호우",
			"집중호우",
			"도로배수불량",
			"도로배수불량",
			"도로배수불량",
			"도로배수불량",
			"도로배수불량",
			"도로배수불량",
			"도로배수불량",
			"도로배수불량"
		],
		"quantity": 12
	},
	{
		"adress": "경기도 시흥시 신천동",
		"latitude": 37.4387291,
		"longitude": 126.78106090000001,
		"contents": [
			"집중호",
			"집중호우",
			"집중호우",
			"집중호우",
			"집중호우",
			"집중호우",
			"집중호우",
			"집중호우",
			"도로배수불량",
			"도로배수불량",
			"도로배수불량",
			"도로배수불량",
			"도로배수불량",
			"도로배수불량",
			"도로배수불량",
			"도로배수불량",
			"도로배수불량",
			"도로배수불량"
		],
		"quantity": 18
	},
	{
		"adress": "경기도 시흥시 조남동",
		"latitude": 37.373702200000004,
		"longitude": 126.86224650000001,
		"contents": [
			"집중호우",
			"집중호우"
		],
		"quantity": 2
	},
	{
		"adress": "경기도 시흥시 포동",
		"latitude": 37.4026356,
		"longitude": 126.77628159999999,
		"contents": [
			"집중호우",
			"집중호우"
		],
		"quantity": 2
	},
	{
		"adress": "경기도 시흥시 월곶동",
		"latitude": 37.384799900000004,
		"longitude": 126.7579922,
		"contents": [
			"집중호우",
			"집중호우"
		],
		"quantity": 2
	},
	{
		"adress": "경기도 양주시 은현면",
		"latitude": 37.8749545,
		"longitude": 127.024523,
		"contents": [
			"집중호우",
			"집중호우",
			"집중호우",
			"집중호우"
		],
		"quantity": 4
	},
	{
		"adress": "경기도 양주시 남면",
		"latitude": 37.8982003,
		"longitude": 126.97679129999999,
		"contents": [
			"집중호우",
			"집중호우"
		],
		"quantity": 2
	},
	{
		"adress": "경기도 양평군 지평면 수곡리",
		"latitude": 37.4365003,
		"longitude": 127.5973871,
		"contents": [
			"집중호우로인한 하천범람"
		],
		"quantity": 1
	},
	{
		"adress": "경기도 양평군 지평면 옥현리",
		"latitude": 37.4428292,
		"longitude": 127.6240761,
		"contents": [
			"집중호우로인한 하천범람",
			"집중호우"
		],
		"quantity": 2
	},
	{
		"adress": "경기도 양평군 지평면 월산리",
		"latitude": 37.486161700000004,
		"longitude": 127.65413149999999,
		"contents": [
			"집중호우로인한 하천범람"
		],
		"quantity": 1
	},
	{
		"adress": "경기도 연천군 연천읍",
		"latitude": 38.1038391,
		"longitude": 127.0758749,
		"contents": [
			"집중호우"
		],
		"quantity": 1
	},
	{
		"adress": "경기도 포천시 창수면",
		"latitude": 37.991530600000004,
		"longitude": 127.1891285,
		"contents": [
			"집중호우",
			"집중호우",
			"집중호우"
		],
		"quantity": 3
	},
	{
		"adress": "광주광역시 광산구 소촌동",
		"latitude": 35.152302299999995,
		"longitude": 126.7934202,
		"contents": [
			"집중호우",
			"집중호우"
		],
		"quantity": 2
	},
	{
		"adress": "광주광역시 광산구 도천동",
		"latitude": 35.213289200000006,
		"longitude": 126.81938980000001,
		"contents": [
			"집중호우"
		],
		"quantity": 1
	},
	{
		"adress": "광주광역시 광산구 안청동",
		"latitude": 35.21373320000001,
		"longitude": 126.8032354,
		"contents": [
			"집중호우",
			"집중호우",
			"집중호우"
		],
		"quantity": 3
	},
	{
		"adress": "광주광역시 광산구 오선동",
		"latitude": 35.2036906,
		"longitude": 126.80314979999999,
		"contents": [
			"집중호우",
			"집중호우"
		],
		"quantity": 2
	},
	{
		"adress": "광주광역시 광산구 장덕동",
		"latitude": 35.191607899999994,
		"longitude": 126.80881370000002,
		"contents": [
			"집중호우",
			"집중호우",
			"집중호우",
			"집중호우"
		],
		"quantity": 4
	},
	{
		"adress": "전라남도 진도군 의신면 만길리",
		"latitude": 34.4172031,
		"longitude": 126.290476,
		"contents": [
			"태풍 덴빈에 의한 집중호우/ 내수침수/ 하천제방범람/ 배수시설 미비"
		],
		"quantity": 1
	},
	{
		"adress": "전라남도 진도군 의신면 창포리",
		"latitude": 34.4377306,
		"longitude": 126.2620015,
		"contents": [
			"태풍 덴빈에 의한 집중호우/ 내수침수/ 하천제방범람/ 배수시설 미비"
		],
		"quantity": 1
	},
	{
		"adress": "전라남도 광양시 태인동",
		"latitude": 34.9445112,
		"longitude": 127.75551429999999,
		"contents": [
			"집중호우에 의한 침수"
		],
		"quantity": 1
	},
	{
		"adress": "전라남도 광양시 진월면 망덕리",
		"latitude": 34.9697825,
		"longitude": 127.74887700000001,
		"contents": [
			"집중호우로 인한 침수"
		],
		"quantity": 1
	},
	{
		"adress": "전라남도 영암군 학산면 신덕리",
		"latitude": 34.748009499999995,
		"longitude": 126.541655,
		"contents": [
			"태풍으로 인한 집중호우"
		],
		"quantity": 1
	},
	{
		"adress": "전라남도 영암군 도포면 성산리",
		"latitude": 34.862022700000004,
		"longitude": 126.6755912,
		"contents": [
			"태풍으로 인한 집중호우"
		],
		"quantity": 1
	},
	{
		"adress": "전라남도 영암군 군서면 양장리",
		"latitude": 34.7880158,
		"longitude": 126.60046570000002,
		"contents": [
			"태풍으로 인한 집중호우",
			"우수유입/ 내수침수 및 주변하천 수위상승에 따른 역류"
		],
		"quantity": 2
	},
	{
		"adress": "경상북도 구미시 고아읍 횡산리",
		"latitude": 36.1990579,
		"longitude": 128.2698952,
		"contents": [
			"제방붕괴로인한침수"
		],
		"quantity": 1
	},
	{
		"adress": "경상북도 구미시 공단동",
		"latitude": 36.1049466,
		"longitude": 128.3811562,
		"contents": [
			"저지대침수"
		],
		"quantity": 1
	},
	{
		"adress": "경상북도 구미시 도량동",
		"latitude": 36.1404558,
		"longitude": 128.3284075,
		"contents": [
			"저지대침수"
		],
		"quantity": 1
	},
	{
		"adress": "경상북도 구미시 선산읍 봉남리",
		"latitude": 36.219488500000004,
		"longitude": 128.240423,
		"contents": [
			"제방붕괴로인한침수"
		],
		"quantity": 1
	},
	{
		"adress": "경상북도 구미시 원평동",
		"latitude": 36.129188299999996,
		"longitude": 128.33643909999998,
		"contents": [
			"저지대침수"
		],
		"quantity": 1
	},
	{
		"adress": "경상북도 성주군 성주읍 성산리",
		"latitude": 35.9060912,
		"longitude": 128.29720120000002,
		"contents": [
			"태풍으로인한 제방유실"
		],
		"quantity": 1
	},
	{
		"adress": "경상북도 청도군 청도읍 고수리",
		"latitude": 35.640440500000004,
		"longitude": 128.7432762,
		"contents": [
			"집중호우로인한 하천 범람"
		],
		"quantity": 1
	},
	{
		"adress": "경상북도 청도군 청도읍 유호리",
		"latitude": 35.5808989,
		"longitude": 128.7727368,
		"contents": [
			"집중호우로인한 하천 범람"
		],
		"quantity": 1
	},
	{
		"adress": "경상남도 남해군 남해읍 입현리",
		"latitude": 34.8289209,
		"longitude": 127.9157413,
		"contents": [
			"집중호우"
		],
		"quantity": 1
	},
	{
		"adress": "경상남도 남해군 이동면 화계리",
		"latitude": 34.7817674,
		"longitude": 127.9431253,
		"contents": [
			"제방유실과 집중호우로인한 침수"
		],
		"quantity": 1
	},
	{
		"adress": "경상남도 밀양시 부북면 무연리",
		"latitude": 35.5408956,
		"longitude": 128.7290592,
		"contents": [
			"집중호우에 의한 하천범람",
			"태풍 마이삭·하이선에 따른 침수"
		],
		"quantity": 2
	},
	{
		"adress": "경상남도 밀양시 부북면 춘화리",
		"latitude": 35.5273617,
		"longitude": 128.7319625,
		"contents": [
			"집중호우에 의한 하천범람",
			"태풍 마이삭·하이선에 따른 침수",
			"태풍 마이삭·하이선에 따른 침수",
			"태풍 마이삭·하이선에 따른 침수",
			"태풍 마이삭·하이선에 따른 침수",
			"태풍 마이삭·하이선에 따른 침수",
			"태풍 마이삭·하이선에 따른 침수"
		],
		"quantity": 7
	},
	{
		"adress": "경상남도 밀양시 부북면 위양리",
		"latitude": 35.5570801,
		"longitude": 128.715584,
		"contents": [
			"집중호우에 의한 하천범람"
		],
		"quantity": 1
	},
	{
		"adress": "경상남도 산청군 단성면 당산리",
		"latitude": 35.24272,
		"longitude": 127.9004179,
		"contents": [
			"집중호우로 인한 외수유입"
		],
		"quantity": 1
	},
	{
		"adress": "경상남도 산청군 신안면 문대리",
		"latitude": 35.3312729,
		"longitude": 127.9986551,
		"contents": [
			"집중호우로 인한 외수유입"
		],
		"quantity": 1
	},
	{
		"adress": "경상남도 산청군 생초면 신연리",
		"latitude": 35.4767094,
		"longitude": 127.85688130000001,
		"contents": [
			"집중호우로 인한 하천범람"
		],
		"quantity": 1
	},
	{
		"adress": "경상남도 산청군 생초면 어서리",
		"latitude": 35.4946404,
		"longitude": 127.832292,
		"contents": [
			"집중호우로 인한 하천범람"
		],
		"quantity": 1
	},
	{
		"adress": "경상남도 산청군 산청읍 지리",
		"latitude": 35.418225,
		"longitude": 127.88717,
		"contents": [
			"집중호우로 인한 하천범람"
		],
		"quantity": 1
	},
	{
		"adress": "경상남도 산청군 신안면 신기리",
		"latitude": 35.301730299999996,
		"longitude": 128.0030302,
		"contents": [
			"집중호우로 인한 외수유입"
		],
		"quantity": 1
	},
	{
		"adress": "경상남도 창녕군 남지읍 남지리",
		"latitude": 35.3910562,
		"longitude": 128.4816619,
		"contents": [
			"집중호우",
			"집중호우",
			"낙동강국가하천범람"
		],
		"quantity": 3
	},
	{
		"adress": "경상남도 창녕군 남지읍 성사리",
		"latitude": 35.4212358,
		"longitude": 128.4601877,
		"contents": [
			"집중호우",
			"계성천지방하천범람"
		],
		"quantity": 2
	},
	{
		"adress": "경상남도 창녕군 남지읍 용산리",
		"latitude": 35.3979436,
		"longitude": 128.44210259999997,
		"contents": [
			"집중호우",
			"낙동강국가하천범람"
		],
		"quantity": 2
	},
	{
		"adress": "경상남도 창녕군 남지읍 학계리",
		"latitude": 35.3893664,
		"longitude": 128.458545,
		"contents": [
			"집중호우",
			"내수침수"
		],
		"quantity": 2
	},
	{
		"adress": "경상남도 창녕군 영산면 신제리",
		"latitude": 35.434447799999994,
		"longitude": 128.50007659999997,
		"contents": [
			"개천범람/내수침수"
		],
		"quantity": 1
	},
	{
		"adress": "경상남도 창녕군 영산면 월령리",
		"latitude": 35.4138409,
		"longitude": 128.4888904,
		"contents": [
			"집중호우"
		],
		"quantity": 1
	},
	{
		"adress": "경상남도 창녕군 이방면 안리",
		"latitude": 35.581638299999995,
		"longitude": 128.3858546,
		"contents": [
			"집중호우",
			"집중호우",
			"초곡천지방하천범람"
		],
		"quantity": 3
	},
	{
		"adress": "경상남도 창녕군 장마면 대봉리",
		"latitude": 35.4406265,
		"longitude": 128.4504646,
		"contents": [
			"집중호우"
		],
		"quantity": 1
	},
	{
		"adress": "경상남도 창녕군 장마면 유리",
		"latitude": 35.444939700000006,
		"longitude": 128.4735819,
		"contents": [
			"집중호우"
		],
		"quantity": 1
	},
	{
		"adress": "경상남도 창녕군 장마면 장가리",
		"latitude": 35.4827377,
		"longitude": 128.47347390000002,
		"contents": [
			"하천범람"
		],
		"quantity": 1
	},
	{
		"adress": "경상남도 창녕군 길곡면 증산리",
		"latitude": 35.387882299999994,
		"longitude": 128.5648277,
		"contents": [
			"집중호우",
			"낙동강국가하천범람"
		],
		"quantity": 2
	},
	{
		"adress": "경기도 시흥시 죽율동",
		"latitude": 37.348859499999996,
		"longitude": 126.7613047,
		"contents": [
			"집중호우"
		],
		"quantity": 1
	},
	{
		"adress": "경기도 용인시 처인구 모현면 일산리",
		"latitude": 37.3432851,
		"longitude": 127.23895900000001,
		"contents": [
			"집중호우"
		],
		"quantity": 1
	},
	{
		"adress": "경기도 용인시 처인구 모현면",
		"latitude": 37.329568,
		"longitude": 127.2423358,
		"contents": [
			"집중호우"
		],
		"quantity": 1
	},
	{
		"adress": "경기도 용인시 처인구 모현면 초부리",
		"latitude": 37.3093005,
		"longitude": 127.253628,
		"contents": [
			"집중호우",
			"집중호우"
		],
		"quantity": 2
	},
	{
		"adress": "경기도 용인시 처인구 포곡읍",
		"latitude": 37.2777711,
		"longitude": 127.2308233,
		"contents": [
			"집중호우"
		],
		"quantity": 1
	},
	{
		"adress": "경기도 파주시 적성면 가월리",
		"latitude": 37.9729858,
		"longitude": 126.9093106,
		"contents": [
			"집중호우로 인한 침수"
		],
		"quantity": 1
	},
	{
		"adress": "경기도 파주시 파평면",
		"latitude": 37.9219595,
		"longitude": 126.8380439,
		"contents": [
			"집중호우로 인한 배수역류",
			"임진강 수문 폐쇄로 내수에 의한 침수"
		],
		"quantity": 2
	},
	{
		"adress": "경기도 파주시 당하동",
		"latitude": 37.741136,
		"longitude": 126.7497283,
		"contents": [
			"집중호우로 인한 배수역류"
		],
		"quantity": 1
	},
	{
		"adress": "경기도 파주시 문산읍 마정리",
		"latitude": 37.897183,
		"longitude": 126.7543841,
		"contents": [
			"집중호우로 인한 배수역류",
			"임진강 수문 폐쇄로 내수에 의한 침수",
			"집중호우에 따른 임진강 수위 상승으로 배수문이 차단되어 농경지내의 구거 범람에 의한 부분 침수",
			NaN,
			NaN,
			NaN,
			NaN,
			NaN,
			NaN,
			NaN,
			NaN,
			NaN,
			NaN,
			NaN
		],
		"quantity": 14
	},
	{
		"adress": "경기도 파주시 상지석동",
		"latitude": 37.7292196,
		"longitude": 126.77709509999998,
		"contents": [
			"집중호우로 인한 배수역류",
			"집중호우로 인한 배수역류",
			"설문천 수위 상승으로 내수에 의한 침수",
			"집중호우에 따른 소리천 수위 상승으로 배수문이 차단되어 농경지내의 구거 범람에 의한 부분 침수"
		],
		"quantity": 4
	},
	{
		"adress": "경기도 파주시 광탄면 신산리",
		"latitude": 37.7845912,
		"longitude": 126.84715619999999,
		"contents": [
			"집중호우로 인한 배수역류"
		],
		"quantity": 1
	},
	{
		"adress": "경기도 파주시 파주읍 연풍리",
		"latitude": 37.834119,
		"longitude": 126.83896670000001,
		"contents": [
			"집중호우로 인한 가구침수"
		],
		"quantity": 1
	},
	{
		"adress": "경기도 가평군 가평읍 읍내리",
		"latitude": 37.839985799999994,
		"longitude": 127.5203856,
		"contents": [
			"집중호우로 인한 침수"
		],
		"quantity": 1
	},
	{
		"adress": "전라북도 고창군 해리면 금평리",
		"latitude": 35.49713320000001,
		"longitude": 126.508086,
		"contents": [
			"집중호우"
		],
		"quantity": 1
	},
	{
		"adress": "전라북도 고창군 아산면 삼인리",
		"latitude": 35.4808027,
		"longitude": 126.5703443,
		"contents": [
			"집중호우"
		],
		"quantity": 1
	},
	{
		"adress": "전라북도 고창군 성내면",
		"latitude": 35.5380152,
		"longitude": 126.7433372,
		"contents": [
			"집중호우"
		],
		"quantity": 1
	},
	{
		"adress": "전라북도 고창군 아산면 계산리",
		"latitude": 35.4635606,
		"longitude": 126.61658899999999,
		"contents": [
			"집중호우"
		],
		"quantity": 1
	},
	{
		"adress": "전라북도 고창군 공음면 용수리",
		"latitude": 35.381190000000004,
		"longitude": 126.53163290000002,
		"contents": [
			"집중호우"
		],
		"quantity": 1
	},
	{
		"adress": "전라북도 고창군 무장면 목우리",
		"latitude": 35.4135004,
		"longitude": 126.61420179999999,
		"contents": [
			"집중호우"
		],
		"quantity": 1
	},
	{
		"adress": "전라북도 고창군 고수면",
		"latitude": 35.409905200000004,
		"longitude": 126.6786553,
		"contents": [
			"집중호우"
		],
		"quantity": 1
	},
	{
		"adress": "전라북도 순창군 풍산면",
		"latitude": 35.3372646,
		"longitude": 127.13860220000001,
		"contents": [
			"집중호우"
		],
		"quantity": 1
	},
	{
		"adress": "전라북도 순창군 유등면 유촌리",
		"latitude": 35.3677625,
		"longitude": 127.2044212,
		"contents": [
			"집중호우"
		],
		"quantity": 1
	},
	{
		"adress": "전라북도 완주군 이서면",
		"latitude": 35.820623100000006,
		"longitude": 127.02254750000002,
		"contents": [
			"집중호우"
		],
		"quantity": 1
	},
	{
		"adress": "제주특별자치도 제주시 조천읍 대흘리",
		"latitude": 33.501730699999996,
		"longitude": 126.66321599999999,
		"contents": [
			"주위보다 지대가 낮아 상류지역의 우수의 유입",
			"상류지역 우수유입",
			"인접 농로의 배수시설 미비로 저지대 과수원으로 우수유입",
			"인접 상류층에서 저지대로 우수유입",
			"인접 상류지역 우수유입에 의한 과수원 침수",
			"상류지역 및 중산간도로  우수유입에 의한 침수",
			"상류지역 우수유입에 의한 침수",
			"인접 상류지역 우수 유입",
			"인접 상류지역 우수유입에 의한 침",
			"집중호우",
			"주위보다 지대가 낮아 우수의 집중유입",
			"농로 및 상류지역 우수유입에 의한 침수",
			"주위보다 지대가 낮아 우수의 집중유입",
			"주위보다 지대가 낮아 우수의 집중유입",
			"상류지역 우수유입으로 인한 침수",
			"상류지역 우수유입에 의한 침수",
			"주위보다 지대가 낮아 우수의 집중 유입",
			"중산간도로보다 지대가 낮고 도로의 배수시설미비로 인한 우수의 유입",
			"집상류지역 우수유입에 의한 침수",
			"주위보다 지대가 낮아 인근 농로및 임야지역에서 빗물의 집중유입",
			"상류지역 우수유입에 의한 침수",
			"상류지역 우수유입에 의한 침수",
			"상류지역 우수유입에 의한 침수",
			"주위보다 지대가 낮아 상류지역 우수의 집중유입"
		],
		"quantity": 24
	},
	{
		"adress": "제주특별자치도 제주시 조천읍",
		"latitude": 33.5344076,
		"longitude": 126.6342455,
		"contents": [
			"주위보다 지대가 낮아 인근 상류지역에서 발생한 우수가 집중 유입됨"
		],
		"quantity": 1
	},
	{
		"adress": "제주특별자치도 제주시 조천읍 와산리",
		"latitude": 33.4826215,
		"longitude": 126.683481,
		"contents": [
			"중산간도로의 배수시설미비로 인근 저지대로 우수유입",
			"상류지역 우수유입에 의한 침수",
			"상류지역 우수유입에 의한 침수",
			"상류지역 우수유입에 의한 침수",
			"상류지역 우수유입에 의한 침수",
			"상류지역 우수유입에 의한 침수",
			"상류지역 우수유입에 의한 침수",
			"상류지역 우수유입에 의한 침수",
			"상류지역 우수유입에 의한 침수",
			"상류지역(당오름) 우수유입에 의한 침수",
			"주위보다 지대가 낮아 우수의 집중유입",
			"상류지역 우수유입에 의한 침수",
			"주위보다 지대가 낮아 우수의 집중유입",
			"상류지역 우수유입에 의한 침수",
			"상류지역 우수유입에 의한 침수",
			"상류지역(당오름) 우수유입에 의한 침수",
			"상류지역(당오름) 우수유입에 의한 침수",
			"중산간도로의 배수시설미비로 인근 저지대로 우수유입",
			"주위토지보다 지대가 낮아 침수"
		],
		"quantity": 19
	},
	{
		"adress": "경상남도 거제시 일운면 와현리",
		"latitude": 34.801805,
		"longitude": 128.7191587,
		"contents": [
			"테풍에 따른 집중호우와 해수면 상승"
		],
		"quantity": 1
	},
	{
		"adress": "경상남도 거제시 일운면 구조라리",
		"latitude": 34.8141085,
		"longitude": 128.6874211,
		"contents": [
			"태풍에 따른 집중호우와 해수면 상승"
		],
		"quantity": 1
	},
	{
		"adress": "경상남도 거제시 동부면 학동리",
		"latitude": 34.773122,
		"longitude": 128.6345503,
		"contents": [
			"태풍에 따른 집중호우와 해수면 상승"
		],
		"quantity": 1
	},
	{
		"adress": "경상남도 거제시 남부면 다포리",
		"latitude": 34.722784600000004,
		"longitude": 128.62000559999998,
		"contents": [
			"태풍에 따른 집중호우와 해수면 상승"
		],
		"quantity": 1
	},
	{
		"adress": "경상남도 거제시 남부면 다대리",
		"latitude": 34.746850099999996,
		"longitude": 128.6297621,
		"contents": [
			"태풍에 따른 집중호우와 해수면 상승"
		],
		"quantity": 1
	},
	{
		"adress": "경상남도 거제시 남부면 저구리",
		"latitude": 34.715243799999996,
		"longitude": 128.5997638,
		"contents": [
			"태풍에 따른 집중호우와 해수면 상승"
		],
		"quantity": 1
	},
	{
		"adress": "경상남도 거제시 장목면 관포리",
		"latitude": 34.98635,
		"longitude": 128.6905065,
		"contents": [
			"태풍에 따른 집중호우와 해수면 상승"
		],
		"quantity": 1
	},
	{
		"adress": "경상남도 거제시 장목면 유호리",
		"latitude": 35.023595,
		"longitude": 128.7130773,
		"contents": [
			"태풍에 따른 집중호우와 해수면 상승"
		],
		"quantity": 1
	},
	{
		"adress": "경상남도 거제시 장목면 농소리",
		"latitude": 35.016912299999994,
		"longitude": 128.70468290000002,
		"contents": [
			"태풍에 따른 집중호우와 해수면 상승"
		],
		"quantity": 1
	},
	{
		"adress": "경상남도 거제시 장목면 외포리",
		"latitude": 34.9379115,
		"longitude": 128.70230729999997,
		"contents": [
			"태풍에 따른 집중호우와 해수면 상승"
		],
		"quantity": 1
	},
	{
		"adress": "경상남도 거제시 장승포동",
		"latitude": 34.856049299999995,
		"longitude": 128.72504229999998,
		"contents": [
			"태풍에 따른 집중호우와 해수면 상승"
		],
		"quantity": 1
	},
	{
		"adress": "경상남도 거제시 옥포동",
		"latitude": 34.8941936,
		"longitude": 128.6885165,
		"contents": [
			"태풍에 따른 집중호우와 해수면 상승"
		],
		"quantity": 1
	},
	{
		"adress": "경상남도 거제시 덕포동",
		"latitude": 34.9135135,
		"longitude": 128.7010587,
		"contents": [
			"태풍에 따른 집중호우와 해수면 상승"
		],
		"quantity": 1
	},
	{
		"adress": "경상남도 거제시 수월동",
		"latitude": 34.887888000000004,
		"longitude": 128.6621174,
		"contents": [
			"집중호우로 인한 저지대 침수"
		],
		"quantity": 1
	},
	{
		"adress": "경상남도 거제시 양정동",
		"latitude": 34.8725977,
		"longitude": 128.6536841,
		"contents": [
			"집중호우로 인한 저지대 침수"
		],
		"quantity": 1
	},
	{
		"adress": "경상남도 거제시 능포동",
		"latitude": 34.8757495,
		"longitude": 128.734828,
		"contents": [
			"집중호우로 인한 저지대 침수"
		],
		"quantity": 1
	},
	{
		"adress": "경상남도 거제시 문동동",
		"latitude": 34.8579404,
		"longitude": 128.6573453,
		"contents": [
			"집중호우로 인한 저지대 침수"
		],
		"quantity": 1
	},
	{
		"adress": "경기도 포천시 내촌면 소학리",
		"latitude": 37.8116811,
		"longitude": 127.25894270000002,
		"contents": [
			"장마철 집중호우에 의한 침수",
			"집중호우에의한침수"
		],
		"quantity": 2
	},
	{
		"adress": "경기도 포천시 일동면 사직리",
		"latitude": 37.986204,
		"longitude": 127.3555719,
		"contents": [
			"집중호우로 인한 주택 침수",
			"집중호우로 인한 제방붕괴 침수(인삼밭)",
			"집중호우로 인한 저지대 침수(인삼밭)",
			"집중호우로 인한 하천 범람(인삼밭)",
			"집중호우로 인한 침수(주택/전)",
			"집중호우로 인한 저지대 침수",
			"집중호우로 인한 저지대 침수",
			"집중호우로 인한 저지대 침수",
			"집중호우로 인한 저지대 침수",
			"집중호우로 인한 저지대 침수",
			"집중호우로 인한 저지대 침수",
			"집중호우로 인한 저지대 침수",
			"집중호우로 인한 저지대 침수(하우스)",
			"집중호우로 인한 하천범람"
		],
		"quantity": 14
	},
	{
		"adress": "경기도 포천시 신북면 신평리",
		"latitude": 37.9432606,
		"longitude": 127.2186257,
		"contents": [
			"장마철 집중호우에 의한 침수"
		],
		"quantity": 1
	},
	{
		"adress": "경기도 포천시 관인면 삼율리",
		"latitude": 38.1334258,
		"longitude": 127.2123575,
		"contents": [
			"집중호우로 인한 침수"
		],
		"quantity": 1
	},
	{
		"adress": "경기도 포천시 설운동",
		"latitude": 37.862055100000006,
		"longitude": 127.1389912,
		"contents": [
			"장마철 집중호우에 의한 침수"
		],
		"quantity": 1
	},
	{
		"adress": "경기도 포천시 영중면 성동리",
		"latitude": 38.0263934,
		"longitude": 127.2676519,
		"contents": [
			"집중호우로 인한 침수"
		],
		"quantity": 1
	},
	{
		"adress": "경기도 포천시 일동면 수입리",
		"latitude": 37.9822571,
		"longitude": 127.3099499,
		"contents": [
			"집중호우로 이한 저지대 침수(인삼밭)",
			"집중호우로 인한 저지대 침수(인삼밭)",
			"집중호우로 인한 하천 범람"
		],
		"quantity": 3
	},
	{
		"adress": "경기도 포천시 영중면 양문리",
		"latitude": 37.9980031,
		"longitude": 127.2536889,
		"contents": [
			"집중호우로 인한 저지대 침수"
		],
		"quantity": 1
	},
	{
		"adress": "경기도 포천시 이동면 연곡리",
		"latitude": 38.0045937,
		"longitude": 127.38426640000002,
		"contents": [
			"집중호우로 인한 침수",
			"집중호우로 인한 저지대 침수",
			"집중호우로 인한 주택 및 농경지 침수"
		],
		"quantity": 3
	},
	{
		"adress": "경기도 포천시 창수면 오가리",
		"latitude": 38.028823200000005,
		"longitude": 127.1882112,
		"contents": [
			"집중호우로 인한 하수도 역류",
			"집중호우로 인한 침수",
			"집중호우에 따른 영평천 수위 상승으로 침수",
			"집중호우에 따른 영평천 수위 상승 및 배수로 범람"
		],
		"quantity": 4
	},
	{
		"adress": "경기도 포천시 군내면 용정리",
		"latitude": 37.879565899999996,
		"longitude": 127.2059014,
		"contents": [
			"장마철 집중호우에 의한 침수"
		],
		"quantity": 1
	},
	{
		"adress": "경기도 포천시 군내면 유교리",
		"latitude": 37.857244,
		"longitude": 127.2012885,
		"contents": [
			"장마철 집중호우에 의한 침수"
		],
		"quantity": 1
	},
	{
		"adress": "경기도 포천시 일동면 유동리",
		"latitude": 37.93118629999999,
		"longitude": 127.3122396,
		"contents": [
			"하천역류로 인한 저지대 침수(인삼밭)",
			"집중호우로 인한 저짇 침수(파밭)"
		],
		"quantity": 2
	},
	{
		"adress": "경기도 포천시 소흘읍 이동교리",
		"latitude": 37.8003044,
		"longitude": 127.1256118,
		"contents": [
			"장마철 집중호우에 의한 침수"
		],
		"quantity": 1
	},
	{
		"adress": "경기도 포천시 가산면 정교리",
		"latitude": 37.814620399999995,
		"longitude": 127.18149,
		"contents": [
			"장마철 집중호우에 의한 침수"
		],
		"quantity": 1
	},
	{
		"adress": "경기도 포천시 창수면 주원리",
		"latitude": 38.003132,
		"longitude": 127.1875289,
		"contents": [
			"집중호우로 인한 침수"
		],
		"quantity": 1
	},
	{
		"adress": "경기도 포천시 화현면 지현리",
		"latitude": 37.9155143,
		"longitude": 127.25619809999999,
		"contents": [
			"집중호우에의한침수"
		],
		"quantity": 1
	},
	{
		"adress": "경기도 포천시 창수면 추동리",
		"latitude": 37.9905516,
		"longitude": 127.1625648,
		"contents": [
			"집중호우로 인한 침수"
		],
		"quantity": 1
	},
	{
		"adress": "경기도 포천시 관인면 탄동리",
		"latitude": 38.1583327,
		"longitude": 127.25981029999998,
		"contents": [
			"집중호우로 인한 침수"
		],
		"quantity": 1
	},
	{
		"adress": "경기도 포천시 군내면 하성북리",
		"latitude": 37.9009941,
		"longitude": 127.2167771,
		"contents": [
			"장마철 집중호우에 의한 침수"
		],
		"quantity": 1
	},
	{
		"adress": "경기도 포천시 일동면 화대리",
		"latitude": 37.9609164,
		"longitude": 127.34728940000001,
		"contents": [
			"집중호우로 인한 저지대 침수",
			"집중호우로 인한 저지대침수(인삼밭)",
			"집중호우로 인한 저지대 침수(인삼밭)"
		],
		"quantity": 3
	},
	{
		"adress": "경상남도 거제시 삼거동",
		"latitude": 34.8388952,
		"longitude": 128.64969250000001,
		"contents": [
			"집중호우와 인접하천 범람"
		],
		"quantity": 1
	},
	{
		"adress": "경상남도 거제시 동부면 구천리",
		"latitude": 34.808104799999995,
		"longitude": 128.6340293,
		"contents": [
			"집중호우로 인한 저지대 침수"
		],
		"quantity": 1
	},
	{
		"adress": "경상남도 거제시 둔덕면 술역리",
		"latitude": 34.8462934,
		"longitude": 128.4928301,
		"contents": [
			"집중호우로 인한 저지대 침수"
		],
		"quantity": 1
	},
	{
		"adress": "경기도 부천시 소사구 소사본동",
		"latitude": 37.473259000000006,
		"longitude": 126.79497759999998,
		"contents": [
			"집중호우"
		],
		"quantity": 1
	},
	{
		"adress": "경기도 부천시 소사구 괴안동",
		"latitude": 37.478153799999994,
		"longitude": 126.80721129999999,
		"contents": [
			"집중호우",
			"집중호우"
		],
		"quantity": 2
	},
	{
		"adress": "경기도 부천시 오정구 고강동",
		"latitude": 37.5310615,
		"longitude": 126.8171985,
		"contents": [
			"집중호우",
			"집중호우",
			"집중호우",
			"집중호우",
			"집중호우",
			"집중호우",
			"집중호우",
			"집중호우"
		],
		"quantity": 8
	},
	{
		"adress": "경기도 부천시 오정구 원종동",
		"latitude": 37.528659000000005,
		"longitude": 126.80389369999999,
		"contents": [
			"집중호우",
			"집중호우",
			"집중호우",
			"집중호우",
			"집중호우",
			"집중호우"
		],
		"quantity": 6
	},
	{
		"adress": "경기도 부천시 오정구 작동",
		"latitude": 37.5114589,
		"longitude": 126.81554890000001,
		"contents": [
			"집중호우",
			"집중호우"
		],
		"quantity": 2
	},
	{
		"adress": "경기도 부천시 오정구 오정동",
		"latitude": 37.52898029999999,
		"longitude": 126.7907385,
		"contents": [
			"집중호우",
			"집중호우",
			"집중호우",
			"집중호우",
			"집중호우",
			"집중호우"
		],
		"quantity": 6
	},
	{
		"adress": "경기도 부천시 오정구 내동",
		"latitude": 37.519064,
		"longitude": 126.77977990000001,
		"contents": [
			"집중호우",
			"집중호우"
		],
		"quantity": 2
	},
	{
		"adress": "경기도 부천시 오정구 여월동",
		"latitude": 37.5123362,
		"longitude": 126.7983655,
		"contents": [
			"집중호우",
			"집중호우"
		],
		"quantity": 2
	},
	{
		"adress": "경기도 부천시 원미구 도당동",
		"latitude": 37.51620379999999,
		"longitude": 126.7859064,
		"contents": [
			"집중호우",
			"집중호우",
			"집중호우"
		],
		"quantity": 3
	},
	{
		"adress": "경기도 부천시 원미구 중동",
		"latitude": 37.5022203,
		"longitude": 126.7685834,
		"contents": [
			"집중호우",
			"집중호우",
			"집중호우"
		],
		"quantity": 3
	},
	{
		"adress": "경기도 부천시 원미구 원미동",
		"latitude": 37.4951255,
		"longitude": 126.7924726,
		"contents": [
			"집중호우",
			"집중호우",
			"집중호우",
			"집중호우",
			"집중호우",
			"집중호우",
			"집중호우"
		],
		"quantity": 7
	},
	{
		"adress": "경기도 부천시 원미구 심곡동",
		"latitude": 37.4878994,
		"longitude": 126.7804683,
		"contents": [
			"집중호우",
			"집중호우"
		],
		"quantity": 2
	},
	{
		"adress": "경기도 부천시 원미구 소사동",
		"latitude": 37.485636799999995,
		"longitude": 126.7950347,
		"contents": [
			"집중호우",
			"집중호우",
			"집중호우",
			"집중호우"
		],
		"quantity": 4
	},
	{
		"adress": "경기도 부천시 소사구 심곡본동",
		"latitude": 37.4777363,
		"longitude": 126.77946840000001,
		"contents": [
			"집중호우",
			"집중호우"
		],
		"quantity": 2
	},
	{
		"adress": "경기도 부천시 원미구",
		"latitude": 37.4965952,
		"longitude": 126.78707379999999,
		"contents": [
			"집중호우"
		],
		"quantity": 1
	},
	{
		"adress": "경상남도 창녕군",
		"latitude": 35.544556299999996,
		"longitude": 128.4922143,
		"contents": [
			"경상남도 창녕군 침수작성자료",
			"경상남도 창녕군 침수작성자료",
			"경상남도 창녕군 침수작성자료",
			"경상남도 창녕군 침수작성자료"
		],
		"quantity": 4
	},
	{
		"adress": "충청북도 괴산군 장연면 광진리",
		"latitude": 36.875797399999996,
		"longitude": 127.9304456,
		"contents": [
			"태풍영향의 집중호우에 의한 제방 붕괴",
			"내수침수",
			"내수침수"
		],
		"quantity": 3
	},
	{
		"adress": "경상북도 포항시 남구 연일읍 괴정리",
		"latitude": 35.992652899999996,
		"longitude": 129.342488,
		"contents": [
			"집중호우"
		],
		"quantity": 1
	},
	{
		"adress": "경상북도 포항시 남구 대송면 제내리",
		"latitude": 35.9800414,
		"longitude": 129.3635485,
		"contents": [
			"집중호우"
		],
		"quantity": 1
	},
	{
		"adress": "경상북도 포항시 북구 죽도동",
		"latitude": 36.0318476,
		"longitude": 129.3640905,
		"contents": [
			"집중호우"
		],
		"quantity": 1
	},
	{
		"adress": "경상북도 경주시 탑동",
		"latitude": 35.8207526,
		"longitude": 129.206649,
		"contents": [
			"형산강 역류로인한 침수"
		],
		"quantity": 1
	},
	{
		"adress": "경상북도 경주시 서악동",
		"latitude": 35.8276469,
		"longitude": 129.18642179999998,
		"contents": [
			"저지대로 집중호우에의한 침수"
		],
		"quantity": 1
	},
	{
		"adress": "경상북도 경주시 효현동",
		"latitude": 35.827234600000004,
		"longitude": 129.162285,
		"contents": [
			"배수관 협소로인한 침수",
			"저지대 및 하천 역류로 인한 침수"
		],
		"quantity": 2
	},
	{
		"adress": "경상북도 경주시 도지동",
		"latitude": 35.797265100000004,
		"longitude": 129.269453,
		"contents": [
			"수문협소하여 강물 역류하여침수"
		],
		"quantity": 1
	},
	{
		"adress": "경상북도 경주시 율동",
		"latitude": 35.8061814,
		"longitude": 129.177877,
		"contents": [
			"저지대 집중호우로인한 침수"
		],
		"quantity": 1
	},
	{
		"adress": "경상북도 경주시 배동",
		"latitude": 35.7995964,
		"longitude": 129.2142173,
		"contents": [
			"형산강 역류로인한 침수"
		],
		"quantity": 1
	},
	{
		"adress": "경상북도 경주시 안강읍 사방리",
		"latitude": 35.9378258,
		"longitude": 129.22615770000002,
		"contents": [
			"배수불량으로인한 침수"
		],
		"quantity": 1
	},
	{
		"adress": "경상북도 경주시 안강읍 갑산리",
		"latitude": 35.9730666,
		"longitude": 129.22916740000002,
		"contents": [
			"저지대 및 역류로인한 침수"
		],
		"quantity": 1
	},
	{
		"adress": "경상북도 경주시 강동면 모서리",
		"latitude": 35.9511212,
		"longitude": 129.2541548,
		"contents": [
			"저지대로인한 강물 역류"
		],
		"quantity": 1
	},
	{
		"adress": "경상북도 경주시 안강읍 청령리",
		"latitude": 35.916258,
		"longitude": 129.22341540000002,
		"contents": [
			"저지대 및 역류로인한 침수"
		],
		"quantity": 1
	},
	{
		"adress": "경상북도 경주시 건천읍 용명리",
		"latitude": 35.881114399999994,
		"longitude": 129.1145501,
		"contents": [
			"저지대로인한 침수"
		],
		"quantity": 1
	},
	{
		"adress": "경상북도 경주시 건천읍 금척리",
		"latitude": 35.8347657,
		"longitude": 129.117514,
		"contents": [
			"제방유실로인한 침수"
		],
		"quantity": 1
	},
	{
		"adress": "경상북도 경주시 외동읍 모화리",
		"latitude": 35.689001700000006,
		"longitude": 129.34673909999998,
		"contents": [
			"하천 역류로인한 침수"
		],
		"quantity": 1
	},
	{
		"adress": "경상북도 경주시 외동읍 냉천리",
		"latitude": 35.7129544,
		"longitude": 129.29090459999998,
		"contents": [
			"저지대로인한 침수"
		],
		"quantity": 1
	},
	{
		"adress": "경상북도 경주시 외동읍 연안리",
		"latitude": 35.726169899999995,
		"longitude": 129.3151336,
		"contents": [
			"배수 불량으로 인한 침수"
		],
		"quantity": 1
	},
	{
		"adress": "경상북도 경주시 양북면 구길리",
		"latitude": 35.7478622,
		"longitude": 129.4540611,
		"contents": [
			"배수로 협소로인한 침수"
		],
		"quantity": 1
	},
	{
		"adress": "경상북도 경주시 내남면 월산리",
		"latitude": 35.7315006,
		"longitude": 129.1928933,
		"contents": [
			"형산강 역류로인한 침수"
		],
		"quantity": 1
	},
	{
		"adress": "경상북도 경주시 내남면 용장리",
		"latitude": 35.773929700000004,
		"longitude": 129.2103166,
		"contents": [
			"제방유실로인한 침수"
		],
		"quantity": 1
	},
	{
		"adress": "경상북도 경주시 산내면 외칠리",
		"latitude": 35.756826600000004,
		"longitude": 129.0274032,
		"contents": [
			"산에서 내려오는 물이 많아 배수고넘쳐 침수"
		],
		"quantity": 1
	},
	{
		"adress": "경상북도 경주시 산내면 신원리",
		"latitude": 35.7571931,
		"longitude": 128.9892276,
		"contents": [
			"저지대로인한 침수"
		],
		"quantity": 1
	},
	{
		"adress": "경상북도 경주시 서면 운대리",
		"latitude": 35.8872188,
		"longitude": 129.085247,
		"contents": [
			"저지대로인한 침수"
		],
		"quantity": 1
	},
	{
		"adress": "경상북도 경주시 강동면 호명리",
		"latitude": 35.9684356,
		"longitude": 129.2485935,
		"contents": [
			"저지대 형산강물 역류인한 침수"
		],
		"quantity": 1
	},
	{
		"adress": "경상북도 경주시 강동면 유금리",
		"latitude": 36.0062396,
		"longitude": 129.27991310000002,
		"contents": [
			"저지대로인한 침수",
			"형산강물 역류로인한 침수",
			"농경지 침수 및 농작물 피해/ 하우스 파손",
			"농경지 침수 및 농작물 피해/ 하우스 파손",
			"농경지 침수 및 농작물 피해/ 하우스 파손",
			"농경지 침수 및 농작물 피해/ 하우스 파손"
		],
		"quantity": 6
	},
	{
		"adress": "경상북도 경주시 강동면 오금리",
		"latitude": 35.9695565,
		"longitude": 129.2703127,
		"contents": [
			"저지대로인한 침수",
			"농경지 침수 및 농작물 피해/ 하우스 파손"
		],
		"quantity": 2
	},
	{
		"adress": "경상북도 경주시 강동면 국당리",
		"latitude": 35.980382299999995,
		"longitude": 129.289997,
		"contents": [
			"형산강물 역류로인한 침수"
		],
		"quantity": 1
	},
	{
		"adress": "경상북도 경주시 천북면 화산리",
		"latitude": 35.9192076,
		"longitude": 129.3097804,
		"contents": [
			"형산강물 역류로인한 침수"
		],
		"quantity": 1
	},
	{
		"adress": "경상북도 경주시 천북면 오야리",
		"latitude": 35.9359174,
		"longitude": 129.2600957,
		"contents": [
			"역류로인한 침수"
		],
		"quantity": 1
	},
	{
		"adress": "경상북도 경주시 천북면 모아리",
		"latitude": 35.9206256,
		"longitude": 129.2485864,
		"contents": [
			"형산강물 역류 및 농경지 배수로 협소"
		],
		"quantity": 1
	},
	{
		"adress": "경상북도 김천시 황금동",
		"latitude": 36.1133645,
		"longitude": 128.1209502,
		"contents": [
			"하천범람으로인한저지대침수"
		],
		"quantity": 1
	},
	{
		"adress": "경상북도 김천시 지좌동",
		"latitude": 36.1196753,
		"longitude": 128.1445084,
		"contents": [
			"저지대침수"
		],
		"quantity": 1
	},
	{
		"adress": "경상북도 김천시 덕곡동",
		"latitude": 36.118303000000004,
		"longitude": 128.1516392,
		"contents": [
			"제방붕괴에의한침수"
		],
		"quantity": 1
	},
	{
		"adress": "경상북도 김천시 농소면 신촌리",
		"latitude": 36.131096899999996,
		"longitude": 128.16626609999997,
		"contents": [
			"제방붕괴로인한저지대침수"
		],
		"quantity": 1
	},
	{
		"adress": "경상북도 김천시 남면 초곡리",
		"latitude": 36.1406524,
		"longitude": 128.182062,
		"contents": [
			"제방붕괴"
		],
		"quantity": 1
	},
	{
		"adress": "경상북도 김천시 감문면 덕남리",
		"latitude": 36.2166994,
		"longitude": 128.226217,
		"contents": [
			"제방붕괴"
		],
		"quantity": 1
	},
	{
		"adress": "경상북도 안동시 풍천면 구담리",
		"latitude": 36.549906400000005,
		"longitude": 128.46829259999998,
		"contents": [
			"태풍으로인한 집중호우"
		],
		"quantity": 1
	},
	{
		"adress": "경상북도 안동시 임하면 오대리",
		"latitude": 36.4838891,
		"longitude": 128.89006659999998,
		"contents": [
			"태풍으로인한 집중호우"
		],
		"quantity": 1
	},
	{
		"adress": "경상북도 상주시 성동동",
		"latitude": 36.410859499999994,
		"longitude": 128.1701378,
		"contents": [
			"태풍 산바에 따른 구거 범람",
			"태풍 산바에 따른 구거 범람"
		],
		"quantity": 2
	},
	{
		"adress": "경상북도 상주시 신봉동",
		"latitude": 36.400340500000006,
		"longitude": 128.1599869,
		"contents": [
			"태풍산바에 따른 구거 범람",
			"태풍산바에 따른 구거 범람"
		],
		"quantity": 2
	},
	{
		"adress": "경상북도 상주시 가장동",
		"latitude": 36.37649329999999,
		"longitude": 128.1418859,
		"contents": [
			"태풍산바에 따른 구거 범람"
		],
		"quantity": 1
	},
	{
		"adress": "경상북도 상주시 양촌동",
		"latitude": 36.3564283,
		"longitude": 128.1468844,
		"contents": [
			"태풍 산바에 따른 구거 범람"
		],
		"quantity": 1
	},
	{
		"adress": "경상북도 상주시 오대동",
		"latitude": 36.369094,
		"longitude": 128.1695688,
		"contents": [
			"태풍산바에 따른 구거 범람"
		],
		"quantity": 1
	},
	{
		"adress": "경상북도 상주시 인평동",
		"latitude": 36.3944653,
		"longitude": 128.1768244,
		"contents": [
			"태풍산바에 따른 구거 범람 및 하천역류",
			"태풍 산바에 따른 구거 역류"
		],
		"quantity": 2
	},
	{
		"adress": "경상북도 상주시 서곡동",
		"latitude": 36.400082299999994,
		"longitude": 128.1894231,
		"contents": [
			"태풍산바에 따른 구거범람 및 하천역류"
		],
		"quantity": 1
	},
	{
		"adress": "경상북도 상주시 화산동",
		"latitude": 36.433867,
		"longitude": 128.1818642,
		"contents": [
			"태풍산바에 따른 구거 범람"
		],
		"quantity": 1
	},
	{
		"adress": "경상북도 상주시 계산동",
		"latitude": 36.4267406,
		"longitude": 128.1714493,
		"contents": [
			"태풍산바에 따른 구거범람"
		],
		"quantity": 1
	},
	{
		"adress": "경상북도 고령군 고령읍 외리",
		"latitude": 35.7061325,
		"longitude": 128.2704648,
		"contents": [
			"태풍 산바로 인해 집중호우로 인한 침수"
		],
		"quantity": 1
	},
	{
		"adress": "경상북도 고령군 운수면 월산리",
		"latitude": 35.7645553,
		"longitude": 128.2736861,
		"contents": [
			"태풍산바에 의한 집중호우로 인한 내수불량"
		],
		"quantity": 1
	},
	{
		"adress": "경상북도 고령군 운수면 운산리",
		"latitude": 35.7505177,
		"longitude": 128.29286090000002,
		"contents": [
			"집중호우로 인한 내수불량"
		],
		"quantity": 1
	},
	{
		"adress": "경상북도 고령군 다산면 좌학리",
		"latitude": 35.8157253,
		"longitude": 128.434443,
		"contents": [
			"집중호우로 인한 내수불량"
		],
		"quantity": 1
	},
	{
		"adress": "경상북도 고령군 개진면 부리",
		"latitude": 35.7080737,
		"longitude": 128.4212886,
		"contents": [
			"집중호우로 인한 내수불량"
		],
		"quantity": 1
	},
	{
		"adress": "경상북도 고령군 우곡면 대곡리",
		"latitude": 35.658852100000004,
		"longitude": 128.3256931,
		"contents": [
			"집중호우로 인한 내수불량"
		],
		"quantity": 1
	},
	{
		"adress": "경상북도 고령군 우곡면 사촌리",
		"latitude": 35.6953773,
		"longitude": 128.3283402,
		"contents": [
			"집중호우로 인한 내수불량"
		],
		"quantity": 1
	},
	{
		"adress": "경상북도 고령군 쌍림면 신곡리",
		"latitude": 35.6697105,
		"longitude": 128.2551597,
		"contents": [
			"태풍산바로 내수불량"
		],
		"quantity": 1
	},
	{
		"adress": "경기도 연천군 연천읍 상리",
		"latitude": 38.138763700000005,
		"longitude": 127.0686841,
		"contents": [
			"집중호우",
			"집중호우",
			"내수침수"
		],
		"quantity": 3
	},
	{
		"adress": "전라남도 목포시 상동",
		"latitude": 34.8220309,
		"longitude": 126.4174952,
		"contents": [
			"태풍 덴빈에 의한 집중호우"
		],
		"quantity": 1
	},
	{
		"adress": "전라남도 목포시 용당동",
		"latitude": 34.8043451,
		"longitude": 126.3977435,
		"contents": [
			"태풍 덴빈에 의한 집중호우"
		],
		"quantity": 1
	},
	{
		"adress": "전라북도 고창군 고창읍 읍내리",
		"latitude": 35.433748,
		"longitude": 126.6960106,
		"contents": [
			"태풍산바에 의한 집중호우",
			"2012년 국지성지붕호우"
		],
		"quantity": 2
	},
	{
		"adress": "전라북도 고창군 신림면 반룡리",
		"latitude": 35.460503100000004,
		"longitude": 126.72972050000001,
		"contents": [
			"태풍산바에 의한 집중호우",
			"2012년 국지성 집중호우",
			"2012년 국지성집중호우"
		],
		"quantity": 3
	},
	{
		"adress": "경상남도 창녕군 창녕읍 용석리",
		"latitude": 35.510898,
		"longitude": 128.48026979999997,
		"contents": [
			"용소천소하천범람"
		],
		"quantity": 1
	},
	{
		"adress": "경상남도 창녕군 남지읍 마산리",
		"latitude": 35.4025098,
		"longitude": 128.4693445,
		"contents": [
			"내수침수"
		],
		"quantity": 1
	},
	{
		"adress": "경상남도 창녕군 남지읍 신전리",
		"latitude": 35.4119814,
		"longitude": 128.4412973,
		"contents": [
			"계성천지방하천범람"
		],
		"quantity": 1
	},
	{
		"adress": "경상남도 창녕군 남지읍 아지리",
		"latitude": 35.431225700000006,
		"longitude": 128.43198370000002,
		"contents": [
			"칠곡천소하천범람",
			"칠곡천소하천범람"
		],
		"quantity": 2
	},
	{
		"adress": "경상남도 창녕군 남지읍 반포리",
		"latitude": 35.4313193,
		"longitude": 128.3999138,
		"contents": [
			"낙동강국가하천범람"
		],
		"quantity": 1
	},
	{
		"adress": "경상남도 창녕군 남지읍 대곡리",
		"latitude": 35.442948,
		"longitude": 128.3949777,
		"contents": [
			"대곡늪지범람"
		],
		"quantity": 1
	},
	{
		"adress": "경상남도 창녕군 남지읍 월하리",
		"latitude": 35.4559256,
		"longitude": 128.392211,
		"contents": [
			"태풍에의한낙동강범람"
		],
		"quantity": 1
	},
	{
		"adress": "경상남도 창녕군 대합면 소야리",
		"latitude": 35.5636771,
		"longitude": 128.4481013,
		"contents": [
			"월령천소하천범람"
		],
		"quantity": 1
	},
	{
		"adress": "경상남도 창녕군 대합면 퇴산리",
		"latitude": 35.57357879999999,
		"longitude": 128.4462038,
		"contents": [
			"평지천지방하천범람"
		],
		"quantity": 1
	},
	{
		"adress": "경상남도 창녕군 이방면 거남리",
		"latitude": 35.599981899999996,
		"longitude": 128.38885,
		"contents": [
			"죽전천범람/내수침수"
		],
		"quantity": 1
	},
	{
		"adress": "경상남도 창녕군 이방면 초곡리",
		"latitude": 35.585409999999996,
		"longitude": 128.4095448,
		"contents": [
			"초곡천지방하천범람"
		],
		"quantity": 1
	},
	{
		"adress": "경상남도 창녕군 대지면 효정리",
		"latitude": 35.5486029,
		"longitude": 128.4710007,
		"contents": [
			"토평천지방하천범람",
			"토평천지방하천범람"
		],
		"quantity": 2
	},
	{
		"adress": "경상남도 창녕군 대지면 창산리",
		"latitude": 35.553267299999995,
		"longitude": 128.4467659,
		"contents": [
			"토평천지방하천범람"
		],
		"quantity": 1
	},
	{
		"adress": "경상남도 창녕군 대지면 용소리",
		"latitude": 35.521582200000005,
		"longitude": 128.45239009999997,
		"contents": [
			"배수장설치무내수침수"
		],
		"quantity": 1
	},
	{
		"adress": "경상남도 창녕군 장마면 강리",
		"latitude": 35.460863200000006,
		"longitude": 128.4707763,
		"contents": [
			"계성천지방하천범람"
		],
		"quantity": 1
	},
	{
		"adress": "경상남도 창녕군 장마면 신구리",
		"latitude": 35.472178899999996,
		"longitude": 128.45186950000002,
		"contents": [
			"동전천만수위내수침수"
		],
		"quantity": 1
	},
	{
		"adress": "경상남도 창녕군 도천면 우강리",
		"latitude": 35.4047289,
		"longitude": 128.524081,
		"contents": [
			"낙동강국가하천범람"
		],
		"quantity": 1
	},
	{
		"adress": "경상남도 창녕군 도천면 송진리",
		"latitude": 35.4101,
		"longitude": 128.5065977,
		"contents": [
			"저지대내수침수"
		],
		"quantity": 1
	},
	{
		"adress": "경상남도 창녕군 길곡면 오호리",
		"latitude": 35.393427700000004,
		"longitude": 128.53687639999998,
		"contents": [
			"저지대내수침수"
		],
		"quantity": 1
	},
	{
		"adress": "경상남도 창녕군 길곡면 마천리",
		"latitude": 35.4071728,
		"longitude": 128.5869308,
		"contents": [
			"저지대상습침수"
		],
		"quantity": 1
	},
	{
		"adress": "경상남도 창원시 성산구 귀산동",
		"latitude": 35.1665668,
		"longitude": 128.61703119999999,
		"contents": [
			"외수범람/배수불량"
		],
		"quantity": 1
	},
	{
		"adress": "경상남도 창원시 진해구 태평동",
		"latitude": 35.1460449,
		"longitude": 128.6616622,
		"contents": [
			"외수범람"
		],
		"quantity": 1
	},
	{
		"adress": "경상남도 창원시 의창구 북면 동전리",
		"latitude": 35.3161427,
		"longitude": 128.5959329,
		"contents": [
			"제방붕괴"
		],
		"quantity": 1
	},
	{
		"adress": "경상남도 창원시 진해구 용원동",
		"latitude": 35.1091336,
		"longitude": 128.817681,
		"contents": [
			"외수범람"
		],
		"quantity": 1
	},
	{
		"adress": "경상남도 창원시 마산합포구 남성동",
		"latitude": 35.2029401,
		"longitude": 128.57716570000002,
		"contents": [
			"해수면상승"
		],
		"quantity": 1
	},
	{
		"adress": "경상남도 창원시 마산합포구 진동면 진동리",
		"latitude": 35.118657299999995,
		"longitude": 128.4884679,
		"contents": [
			"해수범람"
		],
		"quantity": 1
	},
	{
		"adress": "경상남도 창원시 마산합포구 해운동",
		"latitude": 35.1798365,
		"longitude": 128.5652213,
		"contents": [
			"해수면상승"
		],
		"quantity": 1
	},
	{
		"adress": "경상남도 창원시 마산합포구 구산면 수정리",
		"latitude": 35.114288,
		"longitude": 128.5787225,
		"contents": [
			"내수불량"
		],
		"quantity": 1
	},
	{
		"adress": "경상남도 함양군 안의면 봉산리",
		"latitude": 35.6376525,
		"longitude": 127.83102020000001,
		"contents": [
			"태풍으로 인한 집중호우"
		],
		"quantity": 1
	},
	{
		"adress": "경상남도 함양군 안의면 황곡리",
		"latitude": 35.6074458,
		"longitude": 127.8336997,
		"contents": [
			"태풍으로 인한 집중호우"
		],
		"quantity": 1
	},
	{
		"adress": "경상남도 밀양시 상동면 금산리",
		"latitude": 35.5518693,
		"longitude": 128.770841,
		"contents": [
			"내수",
			"태풍 마이삭·하이선에 따른 침수",
			"태풍 마이삭·하이선에 따른 침수",
			"태풍 마이삭·하이선에 따른 침수",
			"태풍 마이삭·하이선에 따른 침수",
			"태풍 마이삭·하이선에 따른 침수",
			"태풍 마이삭·하이선에 따른 침수",
			"태풍 마이삭·하이선에 따른 침수"
		],
		"quantity": 8
	},
	{
		"adress": "경상남도 밀양시 상동면 매화리",
		"latitude": 35.577378,
		"longitude": 128.8102142,
		"contents": [
			"내수배제불량"
		],
		"quantity": 1
	},
	{
		"adress": "경상남도 밀양시 단장면 미촌리",
		"latitude": 35.4925286,
		"longitude": 128.83169840000002,
		"contents": [
			"내수배제불량"
		],
		"quantity": 1
	},
	{
		"adress": "경상남도 밀양시 단장면 사연리",
		"latitude": 35.52567979999999,
		"longitude": 128.88319009999998,
		"contents": [
			"내수배제불량",
			"태풍 마이삭·하이선에 따른 침수",
			"태풍 마이삭·하이선에 따른 침수",
			"태풍 마이삭·하이선에 따른 침수",
			"태풍 마이삭·하이선에 따른 침수",
			"태풍 마이삭·하이선에 따른 침수"
		],
		"quantity": 6
	},
	{
		"adress": "경상남도 밀양시 초동면 신호리",
		"latitude": 35.4063421,
		"longitude": 128.6850943,
		"contents": [
			"하천월류",
			"태풍 마이삭·하이선에 따른 침수",
			"태풍 마이삭·하이선에 따른 침수",
			"태풍 마이삭·하이선에 따른 침수",
			"태풍 마이삭·하이선에 따른 침수",
			"태풍 마이삭·하이선에 따른 침수",
			"태풍 마이삭·하이선에 따른 침수",
			"태풍 마이삭·하이선에 따른 침수"
		],
		"quantity": 8
	},
	{
		"adress": "경상남도 의령군 부림면 신반리",
		"latitude": 35.4633298,
		"longitude": 128.3220574,
		"contents": [
			"집중호우에 의한 하천범람"
		],
		"quantity": 1
	},
	{
		"adress": "경상남도 통영시 사량면 금평리",
		"latitude": 34.844062,
		"longitude": 128.19865420000002,
		"contents": [
			"해안변 저지대로 태풍시간이 만조시간과 비슷하여 저지대 일대 침수"
		],
		"quantity": 1
	},
	{
		"adress": "부산광역시 사하구 하단동",
		"latitude": 35.1091589,
		"longitude": 128.9459498,
		"contents": [
			"집중호우",
			"집중호우에의한 하수역류",
			"집중호우",
			"집중호우에의한 하수역류"
		],
		"quantity": 4
	},
	{
		"adress": "충청남도 서천군 장항읍 신창리",
		"latitude": 36.011349100000004,
		"longitude": 126.6889561,
		"contents": [
			"집중호우로 인한 노면수 유입과 배수불량에 의한 하수역류",
			"집중호우로 인한 노면수 유입과 배수불량에 의한 하수역류",
			"집중호우로 인한 노면수 유입과 배수불량에 의한 하수역류",
			"집중호우로 인한 노면수 유입과 배수불량에 의한 하수역류",
			"집중호우로 인한 노면수 유입과 배수불량에 의한 하수역류",
			"집중호우로 인한 노면수 유입과 배수불량에 의한 하수역류",
			"집중호우로 인한 노면수 유입과 배수불량에 의한 하수역류"
		],
		"quantity": 7
	},
	{
		"adress": "경기도 포천시 화현면 화현리",
		"latitude": 37.8925345,
		"longitude": 127.30985449999999,
		"contents": [
			"집중호우에의한침수"
		],
		"quantity": 1
	},
	{
		"adress": "경상남도 남해군 남면 석교리",
		"latitude": 34.757081799999995,
		"longitude": 127.89435800000001,
		"contents": [
			"집중호우에 의한 하천 범람"
		],
		"quantity": 1
	},
	{
		"adress": "경상남도 남해군 남해읍 차산리",
		"latitude": 34.846728999999996,
		"longitude": 127.9036247,
		"contents": [
			"집중호우에 의한 하천범람"
		],
		"quantity": 1
	},
	{
		"adress": "경상남도 남해군 미조면 미조리",
		"latitude": 34.7120127,
		"longitude": 128.0417335,
		"contents": [
			"집중호우에 의한 하천범람"
		],
		"quantity": 1
	},
	{
		"adress": "경상남도 남해군 삼동면 지족리",
		"latitude": 34.825097899999996,
		"longitude": 127.9979422,
		"contents": [
			"집중호우에 의한 하천범람"
		],
		"quantity": 1
	},
	{
		"adress": "경상남도 남해군 서면 남상리",
		"latitude": 34.8475026,
		"longitude": 127.83094340000001,
		"contents": [
			"집중호우에 의한 하천범람"
		],
		"quantity": 1
	},
	{
		"adress": "경상남도 남해군 서면 서상리",
		"latitude": 34.8014472,
		"longitude": 127.8425815,
		"contents": [
			"집중호우에 의한 하천 범람"
		],
		"quantity": 1
	},
	{
		"adress": "경기도 광명시 하안동",
		"latitude": 37.4587087,
		"longitude": 126.8694939,
		"contents": [
			"지역적집중호우",
			"집중호우",
			"집중호우",
			"도로배수불량"
		],
		"quantity": 4
	},
	{
		"adress": "경기도 광주시 초월읍 도평리",
		"latitude": 37.3980044,
		"longitude": 127.29746750000001,
		"contents": [
			"집중호우에 의한 내수침수"
		],
		"quantity": 1
	},
	{
		"adress": "경기도 연천군 신서면 도신리",
		"latitude": 38.1638388,
		"longitude": 127.1050085,
		"contents": [
			"집중호우",
			"집중호우"
		],
		"quantity": 2
	},
	{
		"adress": "경기도 이천시 사음동",
		"latitude": 37.2954909,
		"longitude": 127.4185308,
		"contents": [
			"국지성 집중호우에 의한 침수",
			"국지성 집중호우에 의한 침수"
		],
		"quantity": 2
	},
	{
		"adress": "경기도 이천시 송정동",
		"latitude": 37.296625299999995,
		"longitude": 127.43907209999999,
		"contents": [
			"국지성 집중호우에 의한 침수"
		],
		"quantity": 1
	},
	{
		"adress": "경기도 이천시 중리동",
		"latitude": 37.278161600000004,
		"longitude": 127.4417663,
		"contents": [
			"국지성 집중호우에 의한 침수"
		],
		"quantity": 1
	},
	{
		"adress": "경기도 이천시 창전동",
		"latitude": 37.282911,
		"longitude": 127.44104320000001,
		"contents": [
			"국지성 집중호우에 의한 침수"
		],
		"quantity": 1
	},
	{
		"adress": "경기도 이천시 부발읍 무촌리",
		"latitude": 37.286881,
		"longitude": 127.4902192,
		"contents": [
			"국지성 집중호우에 의한 침수"
		],
		"quantity": 1
	},
	{
		"adress": "경기도 포천시 가산면 가산리",
		"latitude": 37.8296704,
		"longitude": 127.17132759999998,
		"contents": [
			"장마철 집중호우에 의한 침수"
		],
		"quantity": 1
	},
	{
		"adress": "경기도 포천시 영중면 금주리",
		"latitude": 37.9749196,
		"longitude": 127.2767585,
		"contents": [
			"집중호우로 인한 침수"
		],
		"quantity": 1
	},
	{
		"adress": "경기도 포천시 가산면 금현리",
		"latitude": 37.8289999,
		"longitude": 127.1952378,
		"contents": [
			"장마철 집중호우에 의한 침수",
			"장마철 집중호우에 의한 침수"
		],
		"quantity": 2
	},
	{
		"adress": "경기도 포천시 일동면 기산리",
		"latitude": 37.9453486,
		"longitude": 127.3280668,
		"contents": [
			"집중호우로 인한 침수(인삼밭)",
			"집중호우로 인한 하천범람(하우스)",
			"집중호우로 인한 침수(주택/전)"
		],
		"quantity": 3
	},
	{
		"adress": "경기도 포천시 신북면 기지리",
		"latitude": 37.9269354,
		"longitude": 127.2345095,
		"contents": [
			"장마철 집중호우에 의한 침수"
		],
		"quantity": 1
	},
	{
		"adress": "경기도 포천시 내촌면 내리",
		"latitude": 37.7948931,
		"longitude": 127.23264979999999,
		"contents": [
			"장마철 집중호우에 의한 침수",
			"집중호우에의한 저지대 범람"
		],
		"quantity": 2
	},
	{
		"adress": "경기도 포천시 이동면 노곡리",
		"latitude": 38.023172100000004,
		"longitude": 127.3317854,
		"contents": [
			"집중호우로 인한 저지대 침수",
			"집중호우로 인한 저지대 침수"
		],
		"quantity": 2
	},
	{
		"adress": "경기도 포천시 이동면 도평리",
		"latitude": 38.07570629999999,
		"longitude": 127.4032977,
		"contents": [
			"집중호우로 인한 저지대 침수",
			"집중호우로 인한 저지대 침수"
		],
		"quantity": 2
	},
	{
		"adress": "경기도 포천시 내촌면 마명리",
		"latitude": 37.7763502,
		"longitude": 127.19592320000001,
		"contents": [
			"장마철 집중호우에 의한 침수"
		],
		"quantity": 1
	},
	{
		"adress": "경기도 포천시 신북면 만세교리",
		"latitude": 37.958220000000004,
		"longitude": 127.2443499,
		"contents": [
			"장마철 집중호우에 의한 침수"
		],
		"quantity": 1
	},
	{
		"adress": "경기도 포천시 영북면 문암리",
		"latitude": 38.074317,
		"longitude": 127.26438610000001,
		"contents": [
			"집중호우로 인한 저지대 침수(하우스)",
			"집중호우로 인한 침수"
		],
		"quantity": 2
	},
	{
		"adress": "경기도 포천시 가산면 방축리",
		"latitude": 37.8405595,
		"longitude": 127.168566,
		"contents": [
			"장마철 집중호우에 의한 침수",
			"장마철 집중호우에 의한 침수"
		],
		"quantity": 2
	},
	{
		"adress": "제주특별자치도 제주시 구좌읍 세화리",
		"latitude": 33.4895966,
		"longitude": 126.83166440000001,
		"contents": [
			"상류지역에서 빗물이 집중 유입되어 침수",
			"도로의 빗물이 집중유입되어 침수"
		],
		"quantity": 2
	},
	{
		"adress": "제주특별자치도 제주시 구좌읍 송당리",
		"latitude": 33.4561819,
		"longitude": 126.7673413,
		"contents": [
			"지대가 낮아서 도로에서 물이 유입 및 자체침수"
		],
		"quantity": 1
	},
	{
		"adress": "제주특별자치도 제주시 구좌읍 종달리",
		"latitude": 33.488067300000004,
		"longitude": 126.88049540000002,
		"contents": [
			"주위보다 저지대로서 도로에서 빗물이 유입"
		],
		"quantity": 1
	},
	{
		"adress": "제주특별자치도 제주시 구좌읍 평대리",
		"latitude": 33.5243749,
		"longitude": 126.84238290000002,
		"contents": [
			"주위토지로부터의 빗물 유입",
			"내수침수"
		],
		"quantity": 2
	},
	{
		"adress": "제주특별자치도 제주시 구좌읍 하도리",
		"latitude": 33.5149849,
		"longitude": 126.8817696,
		"contents": [
			"저지대로 인하여 주택 안쪽까지 침수"
		],
		"quantity": 1
	},
	{
		"adress": "제주특별자치도 제주시 조천읍 북촌리",
		"latitude": 33.5365952,
		"longitude": 126.69666200000002,
		"contents": [
			"저지대로 인해 주위에서 빗물유입",
			"상습침수지역으로 인해 우수가 유입"
		],
		"quantity": 2
	},
	{
		"adress": "제주특별자치도 제주시 조천읍 선흘리",
		"latitude": 33.477704100000004,
		"longitude": 126.7135515,
		"contents": [
			"일부지대가 낮아 도로 및 인접필지에서 우수유입",
			"지대가 낮아 인접필지에서 우수가 유입",
			"내수침수"
		],
		"quantity": 3
	},
	{
		"adress": "제주특별자치도 제주시 조천읍 와흘리",
		"latitude": 33.4819547,
		"longitude": 126.64068390000001,
		"contents": [
			"지대가 낮아 도로에서 유입",
			"농로에 배수로가 없어 도로 및 인접필지에서 유입",
			"농로에 배수로가 없어 도로 및 인접필지에서 유입",
			"농로에 배수로가 없어 도로 및 인접필지에서 유입",
			"지대가 낮아 진입도로 및 인접필지에서 유입",
			"도로보다 지대가 낮아 우수유입",
			"지대가 낮아 농로 및 인접필지에서 우수유입",
			"지대가 낮아 도로 및 인접지에서 우수유입"
		],
		"quantity": 8
	},
	{
		"adress": "제주특별자치도 제주시 애월읍 고내리",
		"latitude": 33.4600833,
		"longitude": 126.339176,
		"contents": [
			"지대가 낮아 땅속에서 역류로 방까지 침수"
		],
		"quantity": 1
	},
	{
		"adress": "제주특별자치도 제주시 애월읍 고성리",
		"latitude": 33.410801899999996,
		"longitude": 126.43316399999999,
		"contents": [
			"인접필지의 성토영향 및 중산간도로에서의 우수 유입",
			"지대가 낮아 우수가 도로에서 유입",
			"지대가 낮음으로 인해 우수가 도로에서 유입",
			"저지대로서 도로에서 우수가 유입",
			"인접필지 및 도로와 자체필지에서 침수",
			"내수침수"
		],
		"quantity": 6
	},
	{
		"adress": "제주특별자치도 제주시 애월읍 광령리",
		"latitude": 33.370172100000005,
		"longitude": 126.4819697,
		"contents": [
			"지대가 낮아 도로 및 인접필지에서 우수 유입",
			"지대가 낮아 도로 및 인접필지에서 유입",
			"지대가 낮아 인접필지에서 유입",
			"지대가 낮아 인접필지에서 유입",
			"지대가 낮아 도로에서 유입",
			"저지대로 도로 및 인접필지에서 유입",
			"저지대로 도로 및 인접필지에서 유입",
			"저지대로 도로 및 인접필지에서 유입",
			"저지대로 도로 및 인접필지에서 유입",
			"내수침수"
		],
		"quantity": 10
	},
	{
		"adress": "제주특별자치도 제주시 애월읍 곽지리",
		"latitude": 33.4461558,
		"longitude": 126.31447490000001,
		"contents": [
			"지대가 낮아 도로 및 인접필지에서 우수유입"
		],
		"quantity": 1
	},
	{
		"adress": "제주특별자치도 제주시 애월읍 봉성리",
		"latitude": 33.3689588,
		"longitude": 126.35059409999998,
		"contents": [
			"저지대로 도로 및 인접필지에서 유입",
			"내수침수",
			"내수침수"
		],
		"quantity": 3
	},
	{
		"adress": "제주특별자치도 제주시 애월읍 어음리",
		"latitude": 33.3928867,
		"longitude": 126.3586318,
		"contents": [
			"지대가 낮고 경사지로써 인접필지에서 유입",
			"경사지로 인접필지에서 우수유입",
			"지대가 낮아 인접필지 및 도로에서 유입",
			"지대가 낮고 경사지대로 인해 인접필지 및 도로에서 우수유입",
			"지대가 낮아 (경사지)인접필지에서 우수유입",
			"내수침수"
		],
		"quantity": 6
	},
	{
		"adress": "제주특별자치도 제주시 애월읍 소길리",
		"latitude": 33.419458399999996,
		"longitude": 126.383518,
		"contents": [
			"지대가 낮음으로 인해 우수가 도로에서 유입"
		],
		"quantity": 1
	},
	{
		"adress": "제주특별자치도 제주시 애월읍 애월리",
		"latitude": 33.4594506,
		"longitude": 126.3240041,
		"contents": [
			"지대가 낮아 지하/ 주위 인접필지에서 유입"
		],
		"quantity": 1
	},
	{
		"adress": "제주특별자치도 제주시 애월읍 장전리",
		"latitude": 33.446963000000004,
		"longitude": 126.38351340000001,
		"contents": [
			"지대가 낮아 도로 및 인접필지에서 우수 유입",
			"지대가 낮아 인접필지에서 유입",
			"지대가 낮아 인접필지에서 우수 유입",
			"지대가 낮아 도로 및 인접필지에서 우수 유입",
			"저지대로 도로 및 인접필지에서 우수 유입"
		],
		"quantity": 5
	},
	{
		"adress": "제주특별자치도 제주시 애월읍 유수암리",
		"latitude": 33.409440999999994,
		"longitude": 126.4118394,
		"contents": [
			"지대가 낮아 도로 및 인접필지에서 우수 유입",
			"지대가 낮아 도로 및 주위필지로부터 우수 유입",
			"지대가 낮아 도로 및 인접필지에서 우수 유입",
			"저지대로 인해 주위필지에서 우수 유입"
		],
		"quantity": 4
	},
	{
		"adress": "제주특별자치도 제주시 애월읍 하귀1리",
		"latitude": 33.4790031,
		"longitude": 126.41640729999999,
		"contents": [
			"재대가 낮아 땅속에서 우수유입으로 침수"
		],
		"quantity": 1
	},
	{
		"adress": "제주특별자치도 제주시 한림읍 상대리",
		"latitude": 33.3974418,
		"longitude": 126.297776,
		"contents": [
			"지대가 낮고 경사지로 인해 인접필지에서 우수유입",
			"내수침수"
		],
		"quantity": 2
	},
	{
		"adress": "제주특별자치도 제주시 한경면 저지리",
		"latitude": 33.3241678,
		"longitude": 126.2754035,
		"contents": [
			"인접하고 있는 유지(물통) 및 도로에서 우수유입"
		],
		"quantity": 1
	},
	{
		"adress": "제주특별자치도 제주시 노형동",
		"latitude": 33.483098,
		"longitude": 126.47723119999999,
		"contents": [
			"저지대로 인접필지에서 우수유입",
			"저지대로 인하여 인접필지에서 유입"
		],
		"quantity": 2
	},
	{
		"adress": "제주특별자치도 제주시 해안동",
		"latitude": 33.4284365,
		"longitude": 126.4673892,
		"contents": [
			"저지대로 도로 및 인접필지에서 유입",
			"인접필지에서 우수 유입",
			"저지대로 도로에서 유입"
		],
		"quantity": 3
	},
	{
		"adress": "제주특별자치도 제주시 아라일동",
		"latitude": 33.42613789999999,
		"longitude": 126.56269250000001,
		"contents": [
			"아라지구공사 등의 원인으로 물길변경으로 인접지에서 우수유입"
		],
		"quantity": 1
	},
	{
		"adress": "전라북도 군산시 수송동",
		"latitude": 35.9654186,
		"longitude": 126.713677,
		"contents": [
			"국지성호우"
		],
		"quantity": 1
	},
	{
		"adress": "전라북도 군산시 서흥남동",
		"latitude": 35.972987200000006,
		"longitude": 126.71144140000001,
		"contents": [
			"국지성호우"
		],
		"quantity": 1
	},
	{
		"adress": "전라북도 군산시 장재동",
		"latitude": 35.9782406,
		"longitude": 126.71852720000001,
		"contents": [
			"국지성호우"
		],
		"quantity": 1
	},
	{
		"adress": "전라북도 군산시 신창동",
		"latitude": 35.9863753,
		"longitude": 126.71056019999999,
		"contents": [
			"국지성호우"
		],
		"quantity": 1
	},
	{
		"adress": "전라북도 군산시 오식도동",
		"latitude": 35.959924799999996,
		"longitude": 126.55963700000001,
		"contents": [
			"국지성호우"
		],
		"quantity": 1
	},
	{
		"adress": "인천광역시 남동구 구월동",
		"latitude": 37.449104299999995,
		"longitude": 126.7101188,
		"contents": [
			"집중호우"
		],
		"quantity": 1
	},
	{
		"adress": "인천광역시 남동구 도림동",
		"latitude": 37.41840429999999,
		"longitude": 126.7259006,
		"contents": [
			"집중호우",
			"집중호우"
		],
		"quantity": 2
	},
	{
		"adress": "인천광역시 남동구 남촌동",
		"latitude": 37.4243564,
		"longitude": 126.70940559999998,
		"contents": [
			"집중호우",
			"집중호우",
			"집중호우"
		],
		"quantity": 3
	},
	{
		"adress": "인천광역시 남동구 장수동",
		"latitude": 37.4588216,
		"longitude": 126.76046709999999,
		"contents": [
			"집중호우"
		],
		"quantity": 1
	},
	{
		"adress": "강원도 강릉시 안현동",
		"latitude": 37.801911100000005,
		"longitude": 128.8758249,
		"contents": [
			"경포호의 수위상승으로 저지대 상가(진안상가) 내수배제 불량과 경포호의 범람으로 경포호 인근지역 침수"
		],
		"quantity": 1
	},
	{
		"adress": "세종특별자치시 장군면 금암리",
		"latitude": 36.453792799999995,
		"longitude": 127.21701200000001,
		"contents": [
			"집중호우에 의한 저지대 침수"
		],
		"quantity": 1
	},
	{
		"adress": "세종특별자치시 부강면 부강리",
		"latitude": 36.5309167,
		"longitude": 127.36891680000001,
		"contents": [
			"집중호우에 의한 저지대 하수역류"
		],
		"quantity": 1
	},
	{
		"adress": "세종특별자치시 조치원읍 서창리",
		"latitude": 36.610028299999996,
		"longitude": 127.2915963,
		"contents": [
			"집중호우에 의한 주택침수",
			"집중호우에 의한 주택침수"
		],
		"quantity": 2
	},
	{
		"adress": "세종특별자치시 조치원읍 침산리",
		"latitude": 36.602027899999996,
		"longitude": 127.29105859999999,
		"contents": [
			"집중호우에의한 주택침수"
		],
		"quantity": 1
	},
	{
		"adress": "세종특별자치시 조치원읍 평리",
		"latitude": 36.6043027,
		"longitude": 127.29852520000001,
		"contents": [
			"집중호우에 의한 주택침수"
		],
		"quantity": 1
	},
	{
		"adress": "대전광역시 대덕구 대화동",
		"latitude": 36.3685391,
		"longitude": 127.4072915,
		"contents": [
			"하천수위상승에 따른 배수불량",
			"하천수위상승에 따른 배수불량"
		],
		"quantity": 2
	},
	{
		"adress": "대전광역시 대덕구 신대동",
		"latitude": 36.394023600000004,
		"longitude": 127.41645030000001,
		"contents": [
			"하천수위 상승에 따른 배수불량",
			"하천수위상승에 따른 배수불량",
			"하천역류",
			"저지대 침수 및 하수구 역류"
		],
		"quantity": 4
	},
	{
		"adress": "대전광역시 중구 유천동",
		"latitude": 36.3169028,
		"longitude": 127.39663359999999,
		"contents": [
			"집중호우에 따른 배수 역류",
			"집중호우에 따른 배수 역류",
			"집중호우에 따른 배수 역류",
			"집중호우에 따른 배수 역류",
			"집중호우에 따른 배수 역류",
			"하수구역류"
		],
		"quantity": 6
	},
	{
		"adress": "대전광역시 중구 산성동",
		"latitude": 36.3053614,
		"longitude": 127.3862426,
		"contents": [
			"집중호우에 따른 배수 역류"
		],
		"quantity": 1
	},
	{
		"adress": "대전광역시 중구 사정동",
		"latitude": 36.2950882,
		"longitude": 127.39488600000001,
		"contents": [
			"집중호우에 따른 배수 역류"
		],
		"quantity": 1
	},
	{
		"adress": "충청남도 청양군 청양읍 백천리",
		"latitude": 36.46721779999999,
		"longitude": 126.81922229999999,
		"contents": [
			"농경지침수"
		],
		"quantity": 1
	},
	{
		"adress": "충청남도 청양군 대치면 농소리",
		"latitude": 36.4914504,
		"longitude": 126.8587669,
		"contents": [
			"농경지 침수"
		],
		"quantity": 1
	},
	{
		"adress": "충청남도 청양군 대치면 이화리",
		"latitude": 36.464197999999996,
		"longitude": 126.8772237,
		"contents": [
			"농경지침수"
		],
		"quantity": 1
	},
	{
		"adress": "충청남도 청양군 대치면 상갑리",
		"latitude": 36.4988933,
		"longitude": 126.8803808,
		"contents": [
			"농경지침수"
		],
		"quantity": 1
	},
	{
		"adress": "충청남도 청양군 대치면 시전리",
		"latitude": 36.4761483,
		"longitude": 126.8674308,
		"contents": [
			"농경지침수"
		],
		"quantity": 1
	},
	{
		"adress": "충청남도 청양군 대치면 수석리",
		"latitude": 36.4719282,
		"longitude": 126.83543970000001,
		"contents": [
			"농경지침수"
		],
		"quantity": 1
	},
	{
		"adress": "충청남도 청양군 비봉면 강정리",
		"latitude": 36.5133691,
		"longitude": 126.77419009999998,
		"contents": [
			"농경지침수"
		],
		"quantity": 1
	},
	{
		"adress": "충청남도 청양군 화성면 용당리",
		"latitude": 36.4774958,
		"longitude": 126.72266259999999,
		"contents": [
			"농경지침수"
		],
		"quantity": 1
	},
	{
		"adress": "전라북도 고창군 공음면 구암리",
		"latitude": 35.401839100000004,
		"longitude": 126.506708,
		"contents": [
			"국지성호우"
		],
		"quantity": 1
	},
	{
		"adress": "전라북도 고창군 성송면 낙양리",
		"latitude": 35.401244500000004,
		"longitude": 126.6241659,
		"contents": [
			"국지성호우"
		],
		"quantity": 1
	},
	{
		"adress": "전라북도 고창군 고수면 장두리",
		"latitude": 35.3963966,
		"longitude": 126.6621368,
		"contents": [
			"국지성호우",
			"국지성호우"
		],
		"quantity": 2
	},
	{
		"adress": "전라북도 김제시 백학동",
		"latitude": 35.8068453,
		"longitude": 126.9388387,
		"contents": [
			"국지성 집중호우로 인한 침수"
		],
		"quantity": 1
	},
	{
		"adress": "전라북도 김제시 검산동",
		"latitude": 35.807469,
		"longitude": 126.9116071,
		"contents": [
			"국지성 집중호우로 인한 침수",
			"국지성 집중호우로 인한 침수",
			"국지성 집중호우로 인한 침수"
		],
		"quantity": 3
	},
	{
		"adress": "전라북도 김제시 용동",
		"latitude": 35.7852739,
		"longitude": 126.8970824,
		"contents": [
			"국지성 집중호우로 인한 침수",
			"국지성 집중호우로 인한 침주",
			"국지성 집중호우로 인한 침수",
			"국지성 집중호우로 인한 침수",
			"국지성 집중호우로 인한 침수"
		],
		"quantity": 5
	},
	{
		"adress": "전라북도 김제시 신풍동",
		"latitude": 35.795998100000006,
		"longitude": 126.8978307,
		"contents": [
			"국지성 집중호우로 인한 침수",
			"국지성 집중호우"
		],
		"quantity": 2
	},
	{
		"adress": "전라북도 김제시 흥사동",
		"latitude": 35.8297203,
		"longitude": 126.90375049999999,
		"contents": [
			"국지성 집중호우"
		],
		"quantity": 1
	},
	{
		"adress": "전라남도 여수시 묘도동",
		"latitude": 34.87464979999999,
		"longitude": 127.70955559999999,
		"contents": [
			"만조위시 집중호우로 인한 침수",
			"만조위시 집중호우로 인한 침수"
		],
		"quantity": 2
	},
	{
		"adress": "전라남도 여수시 소호동",
		"latitude": 34.736916,
		"longitude": 127.6426455,
		"contents": [
			"만조위시 집중호우에 의한 침수"
		],
		"quantity": 1
	},
	{
		"adress": "전라남도 여수시 교동",
		"latitude": 34.739729600000004,
		"longitude": 127.7327097,
		"contents": [
			"만조위시 집중호우로 인한 침수"
		],
		"quantity": 1
	},
	{
		"adress": "전라남도 여수시 봉산동",
		"latitude": 34.7343266,
		"longitude": 127.72323829999999,
		"contents": [
			"만조위시 집중호우 침수 피해"
		],
		"quantity": 1
	},
	{
		"adress": "전라남도 여수시 국동",
		"latitude": 34.731505799999994,
		"longitude": 127.714931,
		"contents": [
			"만조위시 집중호우 침수 피해"
		],
		"quantity": 1
	},
	{
		"adress": "전라남도 여수시 돌산읍",
		"latitude": 34.617175599999996,
		"longitude": 127.7216946,
		"contents": [
			"만조위시 집중호우 침수 피해",
			"만조위시 집중호우 침수 피해"
		],
		"quantity": 2
	},
	{
		"adress": "전라남도 여수시 남면 우학리",
		"latitude": 34.5125889,
		"longitude": 127.7629922,
		"contents": [
			"만조위시 집중호우에 따른 침수"
		],
		"quantity": 1
	},
	{
		"adress": "전라남도 여수시 남면 안도리",
		"latitude": 34.4836631,
		"longitude": 127.8171331,
		"contents": [
			"만조위시 집중호우에 의한 침수"
		],
		"quantity": 1
	},
	{
		"adress": "전라남도 여수시 남면",
		"latitude": 34.5094653,
		"longitude": 127.766585,
		"contents": [
			"만조위시 집중호우 침수 피해"
		],
		"quantity": 1
	},
	{
		"adress": "경기도 고양시 덕양구 신평동",
		"latitude": 37.6207706,
		"longitude": 126.7820613,
		"contents": [
			"주위보다 현저히 낮은 지반과 농업용 배수로 부족"
		],
		"quantity": 1
	},
	{
		"adress": "경기도 고양시 덕양구 덕은동",
		"latitude": 37.5796185,
		"longitude": 126.8555979,
		"contents": [
			"주변 도로공사로 인한 배수불량과 산에서 토사 및 우수 유입"
		],
		"quantity": 1
	},
	{
		"adress": "경기도 고양시 덕양구 현천동",
		"latitude": 37.58993579999999,
		"longitude": 126.8523501,
		"contents": [
			"낮은지반(농경지)과 배수구 이물질 유입으로 역류(주택지)"
		],
		"quantity": 1
	},
	{
		"adress": "경기도 고양시 덕양구 신원동",
		"latitude": 37.6743374,
		"longitude": 126.877559,
		"contents": [
			"하우스재배지 배수시설 부족"
		],
		"quantity": 1
	},
	{
		"adress": "경기도 고양시 덕양구 원당동",
		"latitude": 37.67747070000001,
		"longitude": 126.8546506,
		"contents": [
			"주위 구거의 배수공간"
		],
		"quantity": 1
	},
	{
		"adress": "경기도 고양시 일산동구 백석동",
		"latitude": 37.6403518,
		"longitude": 126.78885929999998,
		"contents": [
			"배수구에 이물질이 막혀서 역류"
		],
		"quantity": 1
	},
	{
		"adress": "경기도 고양시 일산동구 장항동",
		"latitude": 37.6486294,
		"longitude": 126.7588415,
		"contents": [
			"경작면적 대비 배수시설 부족"
		],
		"quantity": 1
	},
	{
		"adress": "경기도 고양시 일산동구 산황동",
		"latitude": 37.65088970000001,
		"longitude": 126.80759590000001,
		"contents": [
			"하우스재배지 일대 배수로 상태 불량"
		],
		"quantity": 1
	},
	{
		"adress": "경기도 고양시 일산서구 구산동",
		"latitude": 37.6811146,
		"longitude": 126.69366979999998,
		"contents": [
			"주변 구거·하천에서의 범람 및 역류"
		],
		"quantity": 1
	},
	{
		"adress": "경기도 고양시 일산서구 가좌동",
		"latitude": 37.690962899999995,
		"longitude": 126.72241470000002,
		"contents": [
			"배수불량으로 우수와 합류되어 구거에서 역류"
		],
		"quantity": 1
	},
	{
		"adress": "경기도 고양시 일산서구 대화동",
		"latitude": 37.6829608,
		"longitude": 126.75498770000002,
		"contents": [
			"주변 매립공사(킨텍스)로 우수가 낮은 곳으로 유입",
			"집중호우로 인한 침수"
		],
		"quantity": 2
	},
	{
		"adress": "경기도 고양시 일산서구 법곳동",
		"latitude": 37.6633676,
		"longitude": 126.71113840000001,
		"contents": [
			"배수로 관리소홀로 기능을 발휘하지 못함(토사누적)"
		],
		"quantity": 1
	},
	{
		"adress": "경기도 구리시 토평동",
		"latitude": 37.5782765,
		"longitude": 127.1490031,
		"contents": [
			"집중호우에 의한 하수관 역류에 따른 침수"
		],
		"quantity": 1
	},
	{
		"adress": "경기도 하남시 초이동",
		"latitude": 37.5365422,
		"longitude": 127.1708962,
		"contents": [
			"하남시 초이동과 서울 상일동을 연결하는 초이천에 설치된 교량의 폭이 좁아 하천범람"
		],
		"quantity": 1
	},
	{
		"adress": "경기도 양주시 삼숭동",
		"latitude": 37.8032604,
		"longitude": 127.1063882,
		"contents": [
			"집중호우",
			"내수침수",
			"내수침수"
		],
		"quantity": 3
	},
	{
		"adress": "경기도 양주시 은현면 운암리",
		"latitude": 37.8736377,
		"longitude": 127.0129138,
		"contents": [
			"집중호우"
		],
		"quantity": 1
	},
	{
		"adress": "경기도 여주군 북내면",
		"latitude": 37.329314399999994,
		"longitude": 127.6789223,
		"contents": [
			"하천 범람/ 내수침수 및 남한강 수위상승에 의한 역류"
		],
		"quantity": 1
	},
	{
		"adress": "경기도 여주군 흥천면 계신리",
		"latitude": 37.3760714,
		"longitude": 127.53463459999999,
		"contents": [
			"하천 범람/ 내수침수 및 남한강 수위상승에 의한 역류"
		],
		"quantity": 1
	},
	{
		"adress": "경기도 여주군 흥천면",
		"latitude": 37.3331425,
		"longitude": 127.54164899999999,
		"contents": [
			"하천 역류 및 수문폐쇄로인한 내수 침수",
			"하천 역류 및 수문폐쇄로 인한 내수 침수"
		],
		"quantity": 2
	},
	{
		"adress": "경기도 여주군 금사면",
		"latitude": 37.3926185,
		"longitude": 127.53335890000001,
		"contents": [
			"남한강 범람 및 역류/ 수문폐쇄로 인한 내수 침수",
			"하천 역류 및 수문폐쇄로 인한 내수 침수"
		],
		"quantity": 2
	},
	{
		"adress": "경기도 여주군 흥천면 복대리",
		"latitude": 37.358505,
		"longitude": 127.5307523,
		"contents": [
			"하천 역류 및 수문폐쇄로 인한 내수 침수"
		],
		"quantity": 1
	},
	{
		"adress": "경기도 여주군 가남면",
		"latitude": 37.2017559,
		"longitude": 127.5451144,
		"contents": [
			"하천 역류 및 수문폐쇄로 인한 내수 침수"
		],
		"quantity": 1
	},
	{
		"adress": "경기도 여주군 금사면 전북리",
		"latitude": 37.430508700000004,
		"longitude": 127.5120634,
		"contents": [
			"하천 범람"
		],
		"quantity": 1
	},
	{
		"adress": "경기도 여주군 강천면",
		"latitude": 37.2728356,
		"longitude": 127.71149009999998,
		"contents": [
			"하천 범람"
		],
		"quantity": 1
	},
	{
		"adress": "경기도 여주군 강천면 강천리",
		"latitude": 37.2389094,
		"longitude": 127.72801329999999,
		"contents": [
			"하천 범람"
		],
		"quantity": 1
	},
	{
		"adress": "경기도 여주군 점동면 도리",
		"latitude": 37.2246982,
		"longitude": 127.7037912,
		"contents": [
			"하천 범람"
		],
		"quantity": 1
	},
	{
		"adress": "경기도 여주군 점동면 삼합리",
		"latitude": 37.2074253,
		"longitude": 127.7315153,
		"contents": [
			"하천 범람",
			"하천 역류 및 수문 폐쇄로 인한 내수침수"
		],
		"quantity": 2
	},
	{
		"adress": "경기도 여주군 강천면 이호리",
		"latitude": 37.2866902,
		"longitude": 127.6900848,
		"contents": [
			"걸은천과 간매천의 수위상승으로 제방에 설치된 배수시설이 폐쇄 되어 내수침수됨"
		],
		"quantity": 1
	},
	{
		"adress": "경기도 여주군 점동면 장안리",
		"latitude": 37.2017912,
		"longitude": 127.71174340000002,
		"contents": [
			"청미천의 수위상승으로 제방에 설치된 배수시설이 폐쇄되어 내수 침수됨",
			"청미천의 수위상승으로 제방에 설치된 배수시설이 폐쇄되어 내수 침수됨"
		],
		"quantity": 2
	},
	{
		"adress": "경기도 여주군 여주읍 멱곡리",
		"latitude": 37.248255,
		"longitude": 127.66239440000001,
		"contents": [
			"연양천의 수위상승으로 제방에 설치된 배수시설이 폐쇄되어 내수 침수됨"
		],
		"quantity": 1
	},
	{
		"adress": "경기도 여주군 여주읍",
		"latitude": 37.295059,
		"longitude": 127.639873,
		"contents": [
			"신진천의 수위상승으로 제방에 설치된 배수시설이 폐쇄되어 내수 침수됨"
		],
		"quantity": 1
	},
	{
		"adress": "경기도 여주군 여주읍 연양리",
		"latitude": 37.288455600000006,
		"longitude": 127.6693857,
		"contents": [
			"남한강 수위상승으로 연양천의 범람에 따른 침수"
		],
		"quantity": 1
	},
	{
		"adress": "경기도 여주군 대신면",
		"latitude": 37.3751008,
		"longitude": 127.58652420000001,
		"contents": [
			"하천 범람"
		],
		"quantity": 1
	},
	{
		"adress": "경상북도 봉화군 춘양면 석현리",
		"latitude": 36.979585,
		"longitude": 128.9134716,
		"contents": [
			"집중호우로 인하여 급격히 늘어난 우수와 산사태로 운곡천의 수위상승으로 배수불량으로 침수 피해"
		],
		"quantity": 1
	},
	{
		"adress": "부산광역시 연제구 거제동",
		"latitude": 35.1878162,
		"longitude": 129.0631734,
		"contents": [
			"집중호우로 인한 하수 범람",
			"내부침수",
			"내수침수",
			"내부침수",
			"내수침수",
			"내수침수",
			"내수침수",
			"내부침수",
			"내수침수",
			"내수침수",
			"내수침수",
			"내수침수"
		],
		"quantity": 12
	},
	{
		"adress": "부산광역시 연제구 연산동",
		"latitude": 35.1816156,
		"longitude": 129.08824180000002,
		"contents": [
			"집중호우로 인한 하수 범람",
			"집중호우로 인한 하수 범람",
			"내수침수",
			"내수침수",
			"내수침수",
			"내수침수",
			"내수침수",
			"내수침수",
			"내수침수",
			"내수침수",
			"내수침수",
			"내수침수",
			"내수침수",
			"내수침수",
			"내수침수",
			"내수침수",
			"내수침수",
			"내수침수",
			"내수침수",
			"내수침수",
			"내수침수",
			"내수침수",
			"내수침수",
			"내수침수",
			"내수침수",
			"내수침수",
			"내수침수",
			"내수침수",
			"내수침수"
		],
		"quantity": 29
	},
	{
		"adress": "경기도 성남시 수정구 신촌동",
		"latitude": 37.454634000000006,
		"longitude": 127.104377,
		"contents": [
			"집중호우로 인해 하천수위보다 낮은 곳에 위치하고 있어 역류하여 침수피해 발생"
		],
		"quantity": 1
	},
	{
		"adress": "경기도 성남시 수정구 사송동",
		"latitude": 37.4138799,
		"longitude": 127.1132675,
		"contents": [
			"기습적인 집중호우로 인한 노면 배수는 제 기능을 다하지 못하 여 인근 저지대로 유입되면서 침수피해가 발생하였다."
		],
		"quantity": 1
	},
	{
		"adress": "경기도 남양주시 진접읍 연평리",
		"latitude": 37.692700200000004,
		"longitude": 127.1752345,
		"contents": [
			"집중폭우 및 교량공사로 인하여 주변 하우스 단지의 지반고가 공사지역보다 현저하게 낮아 침수피개 가중",
			"집중호우"
		],
		"quantity": 2
	},
	{
		"adress": "전라북도 순창군 순창읍 백산리",
		"latitude": 35.365629600000005,
		"longitude": 127.1137774,
		"contents": [
			"국지성 집중호우가 지속되어 하천의 유량 급증으로 발생"
		],
		"quantity": 1
	},
	{
		"adress": "전라북도 순창군 풍산면 유정리",
		"latitude": 35.32399960000001,
		"longitude": 127.1251953,
		"contents": [
			"국지성 집중호우가 지속되어 하천의 유량 급증으로 발생"
		],
		"quantity": 1
	},
	{
		"adress": "전라북도 익산시 은기동",
		"latitude": 35.985608500000005,
		"longitude": 127.01581759999999,
		"contents": [
			"집중폭우로 인한 임시배수구가 막히고 옆둑이 무너져 하류에 위치한 농경지에 범람하여 발생"
		],
		"quantity": 1
	},
	{
		"adress": "전라남도 광양시 성황동",
		"latitude": 34.9451313,
		"longitude": 127.66536440000002,
		"contents": [
			"집중호우와 배수불량으로 인한 농경지 침수"
		],
		"quantity": 1
	},
	{
		"adress": "전라남도 광양시 황길동",
		"latitude": 34.9243659,
		"longitude": 127.6505119,
		"contents": [
			"집중호우와 통수단면의 절대부족으로 주택지 침수"
		],
		"quantity": 1
	},
	{
		"adress": "전라남도 광양시 중동",
		"latitude": 34.9373419,
		"longitude": 127.6934269,
		"contents": [
			"집중호우와 통수단면의 절대부족으로 시가지 도로변 침수"
		],
		"quantity": 1
	},
	{
		"adress": "전라남도 무안군 무안읍",
		"latitude": 34.9905052,
		"longitude": 126.4762643,
		"contents": [
			"집중호우와 우수유입량 증가로 주택 및 상가 침수"
		],
		"quantity": 1
	},
	{
		"adress": "전라남도 무안군 망운면",
		"latitude": 35.0129233,
		"longitude": 126.39458,
		"contents": [
			"집중호우로 우수유입량의 증가와 배수량의 부족"
		],
		"quantity": 1
	},
	{
		"adress": "전라남도 무안군 삼향읍 임성리",
		"latitude": 34.8278532,
		"longitude": 126.4500554,
		"contents": [
			"집중호우로 우수유입량의 증가와 배수량의 부족"
		],
		"quantity": 1
	},
	{
		"adress": "전라남도 영암군 영암읍 망호리",
		"latitude": 34.809325,
		"longitude": 126.68561059999999,
		"contents": [
			"우수유입/ 내수침수 및 주변하천 수위상승에 따른 역류",
			"우수유입/ 내수침수 및 주변하천 수위상승에 따른 역류"
		],
		"quantity": 2
	},
	{
		"adress": "전라남도 영암군 학산면 독천리",
		"latitude": 34.735131200000005,
		"longitude": 126.5468136,
		"contents": [
			"우수유입/ 내수침수 및 주변하천 수위상승에 따른 역류"
		],
		"quantity": 1
	},
	{
		"adress": "전라남도 영암군 도포면",
		"latitude": 34.845187100000004,
		"longitude": 126.64372720000001,
		"contents": [
			"우수유입/ 내수침수 및 주변하천 수위상승에 따른 역류"
		],
		"quantity": 1
	},
	{
		"adress": "경상남도 김해시 봉황동",
		"latitude": 35.2287539,
		"longitude": 128.876911,
		"contents": [
			"2009년 7월 16일 집중호우"
		],
		"quantity": 1
	},
	{
		"adress": "경상남도 김해시 흥동",
		"latitude": 35.217889899999996,
		"longitude": 128.8596014,
		"contents": [
			"2009년 7월 16일 집중호우"
		],
		"quantity": 1
	},
	{
		"adress": "경상남도 김해시 전하동",
		"latitude": 35.213851700000006,
		"longitude": 128.8715791,
		"contents": [
			"2009년 7월 16일 집중호우"
		],
		"quantity": 1
	},
	{
		"adress": "경상남도 김해시 명법동",
		"latitude": 35.1997395,
		"longitude": 128.83548190000002,
		"contents": [
			"2009년 7월 16일 집중호우"
		],
		"quantity": 1
	},
	{
		"adress": "경상남도 김해시 주촌면 천곡리",
		"latitude": 35.239182799999995,
		"longitude": 128.826776,
		"contents": [
			"2009년 7월 16일 집중호우"
		],
		"quantity": 1
	},
	{
		"adress": "경상남도 김해시 주촌면 선지리",
		"latitude": 35.239605600000004,
		"longitude": 128.843434,
		"contents": [
			"2009년 7월 16일 집중호우"
		],
		"quantity": 1
	},
	{
		"adress": "경상남도 김해시 진례면 고모리",
		"latitude": 35.2748926,
		"longitude": 128.78151,
		"contents": [
			"2009년 7월 16일 집중호우"
		],
		"quantity": 1
	},
	{
		"adress": "광주광역시 북구 월출동",
		"latitude": 35.2373907,
		"longitude": 126.8650894,
		"contents": [
			"집중호우로 인한 하천범람"
		],
		"quantity": 1
	},
	{
		"adress": "광주광역시 북구 운암동",
		"latitude": 35.1798745,
		"longitude": 126.8781483,
		"contents": [
			"집중호우로 인한 배수로 역류"
		],
		"quantity": 1
	},
	{
		"adress": "광주광역시 북구 신안동",
		"latitude": 35.1678705,
		"longitude": 126.89974939999999,
		"contents": [
			"집중호우로 인한 배수로 역류"
		],
		"quantity": 1
	},
	{
		"adress": "광주광역시 북구 중흥동",
		"latitude": 35.1662717,
		"longitude": 126.91300290000001,
		"contents": [
			"집중호우로 인한 배수로 역류"
		],
		"quantity": 1
	},
	{
		"adress": "광주광역시 서구 유촌동",
		"latitude": 35.1638295,
		"longitude": 126.85400890000001,
		"contents": [
			"집중호우",
			"집중호우",
			NaN
		],
		"quantity": 3
	},
	{
		"adress": "광주광역시 남구 백운동",
		"latitude": 35.137939700000004,
		"longitude": 126.9038116,
		"contents": [
			"집중호우",
			"집중호우로 인한 내수침수"
		],
		"quantity": 2
	},
	{
		"adress": "광주광역시 남구 주월동",
		"latitude": 35.1292132,
		"longitude": 126.8968709,
		"contents": [
			"집중호우",
			"집중호우로 인한 내수침수"
		],
		"quantity": 2
	},
	{
		"adress": "광주광역시 광산구 도산동",
		"latitude": 35.129408899999994,
		"longitude": 126.79163570000001,
		"contents": [
			"집중호우"
		],
		"quantity": 1
	},
	{
		"adress": "광주광역시 광산구 비아동",
		"latitude": 35.2220375,
		"longitude": 126.8243803,
		"contents": [
			"집중호우"
		],
		"quantity": 1
	},
	{
		"adress": "광주광역시 동구 소태동",
		"latitude": 35.1180044,
		"longitude": 126.9469699,
		"contents": [
			"집중호우로 인한 침수",
			"집중호우로 인한 침수",
			"오수관거 불량",
			"오수관거 불량",
			"오수관거 불량, 산에서 유입",
			"오수관거 불량"
		],
		"quantity": 6
	},
	{
		"adress": "광주광역시 동구 내남동",
		"latitude": 35.086337,
		"longitude": 126.9356586,
		"contents": [
			"집중호우로 인한 침수",
			"우수관 역류",
			"소하천 범람"
		],
		"quantity": 3
	},
	{
		"adress": "인천광역시 강화군 강화읍 용정리",
		"latitude": 37.747643700000005,
		"longitude": 126.51329059999999,
		"contents": [
			"집중호우",
			"집중호우"
		],
		"quantity": 2
	},
	{
		"adress": "인천광역시 강화군 화도면",
		"latitude": 37.6318251,
		"longitude": 126.4197314,
		"contents": [
			"집중호우"
		],
		"quantity": 1
	},
	{
		"adress": "인천광역시 강화군 화도면 흥왕리",
		"latitude": 37.60520579999999,
		"longitude": 126.42221200000002,
		"contents": [
			"집중호우",
			"집중호우",
			"집중호우"
		],
		"quantity": 3
	},
	{
		"adress": "인천광역시 강화군 화도면 동막리",
		"latitude": 37.6007343,
		"longitude": 126.437734,
		"contents": [
			"집중호우",
			"집중호우"
		],
		"quantity": 2
	},
	{
		"adress": "인천광역시 강화군 내가면",
		"latitude": 37.719177,
		"longitude": 126.3899986,
		"contents": [
			"집중호우"
		],
		"quantity": 1
	},
	{
		"adress": "인천광역시 강화군 양사면 인화리",
		"latitude": 37.7887401,
		"longitude": 126.3693037,
		"contents": [
			"집중호우",
			"집중호우"
		],
		"quantity": 2
	},
	{
		"adress": "인천광역시 강화군 송해면 숭뢰리",
		"latitude": 37.7910659,
		"longitude": 126.4746804,
		"contents": [
			"집중호우"
		],
		"quantity": 1
	},
	{
		"adress": "인천광역시 강화군 송해면 당산리",
		"latitude": 37.8027764,
		"longitude": 126.45497390000001,
		"contents": [
			"집중호우"
		],
		"quantity": 1
	},
	{
		"adress": "인천광역시 강화군 삼산면 석모리",
		"latitude": 37.695553100000005,
		"longitude": 126.3335311,
		"contents": [
			"집중호우"
		],
		"quantity": 1
	},
	{
		"adress": "인천광역시 강화군 삼산면 매음리",
		"latitude": 37.6646,
		"longitude": 126.3404091,
		"contents": [
			"집중호우"
		],
		"quantity": 1
	},
	{
		"adress": "인천광역시 강화군 서도면 주문도리",
		"latitude": 37.6430073,
		"longitude": 126.23899409999999,
		"contents": [
			"집중호우"
		],
		"quantity": 1
	},
	{
		"adress": "인천광역시 강화군 서도면 볼음도리",
		"latitude": 37.6679999,
		"longitude": 126.1976291,
		"contents": [
			"집중호우"
		],
		"quantity": 1
	},
	{
		"adress": "인천광역시 강화군 길상면 장흥리",
		"latitude": 37.6170044,
		"longitude": 126.51182340000001,
		"contents": [
			"집중호우",
			"집중호우"
		],
		"quantity": 2
	},
	{
		"adress": "인천광역시 강화군 길상면 선두리",
		"latitude": 37.6161603,
		"longitude": 126.487347,
		"contents": [
			"집중호우"
		],
		"quantity": 1
	},
	{
		"adress": "인천광역시 강화군 화도면 사기리",
		"latitude": 37.611129299999995,
		"longitude": 126.4584514,
		"contents": [
			"집중호우",
			"집중호우"
		],
		"quantity": 2
	},
	{
		"adress": "인천광역시 강화군 양도면 인산리",
		"latitude": 37.701069,
		"longitude": 126.4129972,
		"contents": [
			"집중호우"
		],
		"quantity": 1
	},
	{
		"adress": "인천광역시 강화군 양도면 건평리",
		"latitude": 37.6852554,
		"longitude": 126.39825309999999,
		"contents": [
			"집중호우",
			"집중호우"
		],
		"quantity": 2
	},
	{
		"adress": "인천광역시 강화군 양도면 길정리",
		"latitude": 37.67039929999999,
		"longitude": 126.4587678,
		"contents": [
			"집중호우"
		],
		"quantity": 1
	},
	{
		"adress": "대전광역시 서구 봉곡동",
		"latitude": 36.268919399999994,
		"longitude": 127.32073190000001,
		"contents": [
			"집중호우로 인한 범람",
			"구거 및 배수구 범람",
			"구거 및 배수구 범람"
		],
		"quantity": 3
	},
	{
		"adress": "대전광역시 서구 정림동",
		"latitude": 36.3044731,
		"longitude": 127.3666895,
		"contents": [
			"집중호우로 인한 범람",
			"배수구 및 구거 범람",
			"배수구 및 구거 범람",
			"배수구 및 구거 범람"
		],
		"quantity": 4
	},
	{
		"adress": "대전광역시 서구 용촌동",
		"latitude": 36.2516991,
		"longitude": 127.317654,
		"contents": [
			"집중호우로 인한 범람",
			"구거 및 배수구 범람",
			"구거 및 배수구 범람",
			"구거 및 배수구 범람",
			"구거 및 배수구 범람"
		],
		"quantity": 5
	},
	{
		"adress": "대전광역시 서구 원정동",
		"latitude": 36.2563414,
		"longitude": 127.30007240000002,
		"contents": [
			"집중호우로 인한 범람",
			"구거 및 배수구 범람",
			"구거 및 배수구 범람",
			"구거 및 배수구 범람",
			"구거 및 배수구 범람"
		],
		"quantity": 5
	},
	{
		"adress": "대전광역시 서구 흑석동",
		"latitude": 36.2615338,
		"longitude": 127.34641380000001,
		"contents": [
			"집중호우로 인한 범람",
			"구거 및 배수구 범람",
			"구거 및 배수구 범람",
			"구거 및 배수구 범람",
			"구거 및 배구수 범람"
		],
		"quantity": 5
	},
	{
		"adress": "전라북도 전주시 완산구 색장동",
		"latitude": 35.7978781,
		"longitude": 127.1965142,
		"contents": [
			"집중호우",
			"집중호우",
			"집중호우"
		],
		"quantity": 3
	},
	{
		"adress": "전라북도 전주시 완산구 삼천동3가",
		"latitude": 35.7951002,
		"longitude": 127.0801564,
		"contents": [
			"집중호우",
			"집중호우"
		],
		"quantity": 2
	},
	{
		"adress": "전라북도 전주시 완산구 효자동2가",
		"latitude": 35.8033141,
		"longitude": 127.09936259999999,
		"contents": [
			"집중호우",
			"집중호우"
		],
		"quantity": 2
	},
	{
		"adress": "전라북도 전주시 완산구 삼천동2가",
		"latitude": 35.7850754,
		"longitude": 127.1007915,
		"contents": [
			"집중호우"
		],
		"quantity": 1
	},
	{
		"adress": "전라북도 전주시 덕진구 진북동",
		"latitude": 35.82788729999999,
		"longitude": 127.1314186,
		"contents": [
			"집중호우"
		],
		"quantity": 1
	},
	{
		"adress": "전라북도 전주시 덕진구 금상동",
		"latitude": 35.839148,
		"longitude": 127.1925031,
		"contents": [
			"집중호우"
		],
		"quantity": 1
	},
	{
		"adress": "전라북도 전주시 덕진구 호성동2가",
		"latitude": 35.876377500000004,
		"longitude": 127.14690729999998,
		"contents": [
			"집중호우"
		],
		"quantity": 1
	},
	{
		"adress": "전라북도 전주시 덕진구 송천동2가",
		"latitude": 35.8719799,
		"longitude": 127.1201996,
		"contents": [
			"집중호우"
		],
		"quantity": 1
	},
	{
		"adress": "전라북도 전주시 덕진구 전미동2가",
		"latitude": 35.887021399999995,
		"longitude": 127.1042307,
		"contents": [
			"집중호우"
		],
		"quantity": 1
	},
	{
		"adress": "전라북도 전주시 덕진구 화전동",
		"latitude": 35.892263,
		"longitude": 127.05832020000001,
		"contents": [
			"집중호우"
		],
		"quantity": 1
	},
	{
		"adress": "전라북도 전주시 덕진구 반월동",
		"latitude": 35.88049779999999,
		"longitude": 127.07058980000001,
		"contents": [
			"집중호우"
		],
		"quantity": 1
	},
	{
		"adress": "전라북도 전주시 덕진구 도덕동",
		"latitude": 35.8929578,
		"longitude": 127.02556580000001,
		"contents": [
			"집중호우"
		],
		"quantity": 1
	},
	{
		"adress": "부산광역시 사하구 괴정동",
		"latitude": 35.1021427,
		"longitude": 128.9945348,
		"contents": [
			"집중호우에 의한 주택침수"
		],
		"quantity": 1
	},
	{
		"adress": "부산광역시 사하구 감천동",
		"latitude": 35.0910972,
		"longitude": 129.0038545,
		"contents": [
			"집중호우에 의한 주택침수"
		],
		"quantity": 1
	},
	{
		"adress": "경기도 고양시 덕양구 강매동",
		"latitude": 37.6060009,
		"longitude": 126.8415636,
		"contents": [
			"집중호우에 의한 하천범람과 낮은 지반"
		],
		"quantity": 1
	},
	{
		"adress": "경기도 김포시 월곶면 군하리",
		"latitude": 37.711018100000004,
		"longitude": 126.54849579999998,
		"contents": [
			"집중호우"
		],
		"quantity": 1
	},
	{
		"adress": "경기도 김포시 대곶면 쇄암리",
		"latitude": 37.678098299999995,
		"longitude": 126.5411449,
		"contents": [
			"집중호우",
			"배수로 미정비지역으로 우기시 병목현상 발생하여 배수로 상류 인근 범람 피해 발생"
		],
		"quantity": 2
	},
	{
		"adress": "경기도 김포시 통진읍 수참리",
		"latitude": 37.6858621,
		"longitude": 126.62798090000001,
		"contents": [
			"집중호우",
			"지방2급하천인 봉성포천/ 수참천/ 서암천/ 석모천이 합류되는 구간으로 집중호우시 누산(구)배수문 및 봉성배수펌프의 용량부족으로 침수"
		],
		"quantity": 2
	},
	{
		"adress": "경기도 김포시 하성면",
		"latitude": 37.7202757,
		"longitude": 126.63095449999999,
		"contents": [
			"집중호우"
		],
		"quantity": 1
	},
	{
		"adress": "경기도 김포시 양촌면",
		"latitude": 37.6152464,
		"longitude": 126.7156325,
		"contents": [
			"집중호우",
			"집중호우",
			"석모천이 미정비되어 있을 뿐만 아니라 배수로와 석모천의 합류지점에서 병목현상이 발생 정체되어 범람 피해 발생",
			"가마지천과 봉성포천이 합류하는 지점으로 병목현상에 의한 침수발생",
			"석모천이 상류에 비해 하류가 좁을 뿐 아니라 하천의 무단점용으로 하폭이 줄어 침수"
		],
		"quantity": 5
	},
	{
		"adress": "경기도 김포시 고촌읍 향산리",
		"latitude": 37.629342,
		"longitude": 126.74346659999999,
		"contents": [
			"집중호우",
			"저지대에 조성된 공장지대로 제조장 등 설치시 배수로가 미설치 되어 배수체계 불량"
		],
		"quantity": 2
	},
	{
		"adress": "경기도 김포시 고촌면 태리",
		"latitude": 37.599725,
		"longitude": 126.7475043,
		"contents": [
			"집중호우",
			"낮은 지형과 배수시설의 미정비에 의한 침수"
		],
		"quantity": 2
	},
	{
		"adress": "경기도 김포시 사우동",
		"latitude": 37.619153000000004,
		"longitude": 126.72998229999999,
		"contents": [
			"집중호우"
		],
		"quantity": 1
	},
	{
		"adress": "경기도 남양주시 일패동",
		"latitude": 37.6207726,
		"longitude": 127.18309109999998,
		"contents": [
			"집중호우",
			"집중호우에 의한 내수침수/ 배수시설 미흡으로 인한 침수"
		],
		"quantity": 2
	},
	{
		"adress": "경기도 남양주시 가운동",
		"latitude": 37.5986684,
		"longitude": 127.1692706,
		"contents": [
			"집중호우"
		],
		"quantity": 1
	},
	{
		"adress": "경기도 남양주시 퇴계원면 퇴계원리",
		"latitude": 37.657416999999995,
		"longitude": 127.14311029999999,
		"contents": [
			"집중호우",
			"집중호우"
		],
		"quantity": 2
	},
	{
		"adress": "경기도 시흥시 과림동",
		"latitude": 37.432083,
		"longitude": 126.8337855,
		"contents": [
			"집중호우"
		],
		"quantity": 1
	},
	{
		"adress": "경기도 평택시 포승읍 홍원리",
		"latitude": 37.0174953,
		"longitude": 126.87675320000001,
		"contents": [
			"주위지형보다 표고가 낮아 우수유입 및 내수침수/ 배수시설 미비",
			"우수유입/ 내수침수 및 남양호 수위상승에 의한 역류"
		],
		"quantity": 2
	},
	{
		"adress": "경기도 평택시",
		"latitude": 36.9921075,
		"longitude": 127.11294509999999,
		"contents": [
			"우수유입/ 내수침수 및 방림천 제방범람/ 서해안 만조로 역류",
			"집중호우로 인한 저지대 침주",
			"집중호우로 인한 내수침수"
		],
		"quantity": 3
	},
	{
		"adress": "경기도 평택시 현덕면",
		"latitude": 36.9672897,
		"longitude": 126.9214885,
		"contents": [
			"우수유입/ 내수침수 및 도대천 제방범람/ 배수시설 미비"
		],
		"quantity": 1
	},
	{
		"adress": "경기도 평택시 현덕면 덕목리",
		"latitude": 36.950476200000004,
		"longitude": 126.96733329999999,
		"contents": [
			"우수유입/ 내수침수 및 평택호 만수위로 인한 역류"
		],
		"quantity": 1
	},
	{
		"adress": "경기도 평택시 현덕면 신왕리",
		"latitude": 36.931795799999996,
		"longitude": 126.9708443,
		"contents": [
			"우수유입/ 내수침수 및 평택호 만수위로 인한 역류/ 배수시설 미비"
		],
		"quantity": 1
	},
	{
		"adress": "경기도 평택시 진위면",
		"latitude": 37.099989799999996,
		"longitude": 127.0905723,
		"contents": [
			"집중호우로 우수유입에 의한 침수"
		],
		"quantity": 1
	},
	{
		"adress": "경기도 평택시 서탄면",
		"latitude": 37.108203700000004,
		"longitude": 127.03529920000001,
		"contents": [
			"집중호우에 따른 우수유입에 의한 침수"
		],
		"quantity": 1
	},
	{
		"adress": "경기도 평택시 고덕면 동고리",
		"latitude": 37.0036941,
		"longitude": 127.04592609999999,
		"contents": [
			"집중호우로 우수유입에 의한 침수"
		],
		"quantity": 1
	},
	{
		"adress": "경기도 평택시 고덕면",
		"latitude": 37.0422146,
		"longitude": 127.0176543,
		"contents": [
			"집중호우로 우수유입에 의한 침수"
		],
		"quantity": 1
	},
	{
		"adress": "강원도 원주시 호저면 옥산리",
		"latitude": 37.4349061,
		"longitude": 127.92166999999999,
		"contents": [
			"우수및 섬강 범람으로 농경지 침수"
		],
		"quantity": 1
	},
	{
		"adress": "강원도 원주시 호저면",
		"latitude": 37.4110242,
		"longitude": 127.9256741,
		"contents": [
			"우수에 의한 농경지침수"
		],
		"quantity": 1
	},
	{
		"adress": "강원도 삼척시 근덕면 궁촌리",
		"latitude": 37.2714789,
		"longitude": 129.2402328,
		"contents": [
			"하천 역류"
		],
		"quantity": 1
	},
	{
		"adress": "강원도 삼척시 근덕면 매원리",
		"latitude": 37.2840921,
		"longitude": 129.2731304,
		"contents": [
			"하천 역류"
		],
		"quantity": 1
	},
	{
		"adress": "강원도 평창군 대관령면 유천리",
		"latitude": 37.6641539,
		"longitude": 128.6271279,
		"contents": [
			"하천 범람으로 농경지 침수",
			"하천 범람으로 농경지 침수",
			"하천 범람으로 농경지 침수",
			"하천 범람으로 농경지 침수"
		],
		"quantity": 4
	},
	{
		"adress": "강원도 평창군 진부면",
		"latitude": 37.6373729,
		"longitude": 128.5530895,
		"contents": [
			"하천 범람 및 우수유입에 의한 농경지 침수"
		],
		"quantity": 1
	},
	{
		"adress": "강원도 평창군 진부면 하진부리",
		"latitude": 37.63235,
		"longitude": 128.54009240000002,
		"contents": [
			"하천 범람으로 농경지 침수",
			"하천 범람으로 농경지 침수",
			"하천 범람으로 농경지 침수"
		],
		"quantity": 3
	},
	{
		"adress": "강원도 평창군 봉평면 창동리",
		"latitude": 37.6149021,
		"longitude": 128.3843479,
		"contents": [
			"우수에 의한 방죽 붕괴로 농경지 침수",
			"우수에 의한 방죽 붕괴로 농경지 침수"
		],
		"quantity": 2
	},
	{
		"adress": "강원도 평창군 용평면 용전리",
		"latitude": 37.5997468,
		"longitude": 128.4354212,
		"contents": [
			"하천 범람으로 농경지 침수"
		],
		"quantity": 1
	},
	{
		"adress": "강원도 평창군 용평면 장평리",
		"latitude": 37.5879506,
		"longitude": 128.4210571,
		"contents": [
			"하천 범람으로 농경지 침수"
		],
		"quantity": 1
	},
	{
		"adress": "강원도 평창군 대화면 대화리",
		"latitude": 37.501593299999996,
		"longitude": 128.4623952,
		"contents": [
			"하천 범람으로 농경지 침수",
			"집중호우 침수"
		],
		"quantity": 2
	},
	{
		"adress": "강원도 평창군 대화면 상안미리",
		"latitude": 37.47116079999999,
		"longitude": 128.4023668,
		"contents": [
			"하천 범람으로 농경지 침수",
			"하천 범람으로 농경지 침수"
		],
		"quantity": 2
	},
	{
		"adress": "강원도 평창군 대화면",
		"latitude": 37.500890500000004,
		"longitude": 128.45801640000002,
		"contents": [
			"하천 범람으로 농경지 침수"
		],
		"quantity": 1
	},
	{
		"adress": "강원도 평창군 방림면 방림리",
		"latitude": 37.4353197,
		"longitude": 128.4104499,
		"contents": [
			"하천 범람으로 농경지 침수",
			"하천 범람으로 농경지 침수",
			"하천 범람으로 농경지 침수",
			"우수에 의한 내수 침수",
			"우수에 의한 내수 침수",
			"국지성호우에따른  침수"
		],
		"quantity": 6
	},
	{
		"adress": "강원도 평창군 평창읍 약수리",
		"latitude": 37.346097,
		"longitude": 128.3654076,
		"contents": [
			"하천 범람으로 농경지 침수",
			"집중호우에 따른 침수",
			"집중호우에 따른 하천범람"
		],
		"quantity": 3
	},
	{
		"adress": "강원도 평창군 평창읍",
		"latitude": 37.368858,
		"longitude": 128.397183,
		"contents": [
			"하천 범람으로 농경지 침수"
		],
		"quantity": 1
	},
	{
		"adress": "강원도 홍천군 내촌면 답풍리",
		"latitude": 37.8069137,
		"longitude": 128.0752329,
		"contents": [
			"내촌천 범람(낮은 답풍교로 범람)",
			"내촌천을 흡수한 경신뜰 보의 물흐름 제한으로 인한 범람"
		],
		"quantity": 2
	},
	{
		"adress": "강원도 홍천군 내촌면 화상대리",
		"latitude": 37.797873700000004,
		"longitude": 128.04736540000002,
		"contents": [
			"내촌천 범람(제방없음)",
			"내촌천홍수시에 구거 양 옆으로 범람.",
			"내촌천범람(제방없음)"
		],
		"quantity": 3
	},
	{
		"adress": "강원도 홍천군 내촌면 물걸리",
		"latitude": 37.7907986,
		"longitude": 128.1685582,
		"contents": [
			"내촌천과 구거의 합류로 인한 범람",
			"내촌천범람(제방없음)"
		],
		"quantity": 2
	},
	{
		"adress": "강원도 홍천군 서석면 청량리",
		"latitude": 37.66082,
		"longitude": 128.2147952,
		"contents": [
			"청량천 범람(제방낮음)",
			"노장천범람(교량낮음)"
		],
		"quantity": 2
	},
	{
		"adress": "강원도 홍천군 홍천읍 결운리",
		"latitude": 37.7284215,
		"longitude": 127.9147212,
		"contents": [
			"하천범람(제방없음)"
		],
		"quantity": 1
	},
	{
		"adress": "강원도 홍천군 홍천읍 장전평리",
		"latitude": 37.64367120000001,
		"longitude": 127.8655154,
		"contents": [
			"낮은 교량 및 보의 물흐름방지로 범람"
		],
		"quantity": 1
	},
	{
		"adress": "강원도 홍천군 서면 반곡리",
		"latitude": 37.6915464,
		"longitude": 127.67089009999998,
		"contents": [
			"홍천강과 두미천의 합류로 인한 범람",
			"홍천강과 마을내 구거의 합류지점으로 하천이 역류함"
		],
		"quantity": 2
	},
	{
		"adress": "강원도 홍천군 서면 팔봉리",
		"latitude": 37.6695033,
		"longitude": 127.69553490000001,
		"contents": [
			"홍천강과 원소천의 합류로 인해 범람",
			"홍천강과 오도치천 합류지점으로 하천이 역류함"
		],
		"quantity": 2
	},
	{
		"adress": "강원도 영월군 영월읍 문산리",
		"latitude": 37.270229799999996,
		"longitude": 128.5476031,
		"contents": [
			"우수 및 하천 범람으로 농경지침수",
			"우수 및 하천 범람으로 농경지침수"
		],
		"quantity": 2
	},
	{
		"adress": "강원도 영월군 영월읍 거운리",
		"latitude": 37.239608600000004,
		"longitude": 128.5305653,
		"contents": [
			"우수 및 하천 범람으로 농경지침수"
		],
		"quantity": 1
	},
	{
		"adress": "강원도 영월군 영월읍 삼옥리",
		"latitude": 37.215511799999994,
		"longitude": 128.5141768,
		"contents": [
			"우수 및 하천 범람으로 농경지침수",
			"우수 및 하천 범람으로 농경지침수"
		],
		"quantity": 2
	},
	{
		"adress": "강원도 영월군 영월읍 정양리",
		"latitude": 37.15735,
		"longitude": 128.5111775,
		"contents": [
			"우수 및 하천 범람으로 농경지침수"
		],
		"quantity": 1
	},
	{
		"adress": "강원도 영월군 영월읍 팔괴리",
		"latitude": 37.1467563,
		"longitude": 128.4836788,
		"contents": [
			"우수 및 하천 범람으로 농경지침수",
			"우수 및 하천 범람으로 농경지침수"
		],
		"quantity": 2
	},
	{
		"adress": "강원도 영월군 영월읍 방절리",
		"latitude": 37.186648,
		"longitude": 128.44188880000002,
		"contents": [
			"우수 및 하천 범람으로 농경지침수",
			"우수 및 하천 범람으로 농경지침수"
		],
		"quantity": 2
	},
	{
		"adress": "강원도 영월군 영월읍",
		"latitude": 37.1874475,
		"longitude": 128.46609579999998,
		"contents": [
			"우수 및 하천 범람으로 농경지침수"
		],
		"quantity": 1
	},
	{
		"adress": "강원도 영월군 김삿갓면 진별리",
		"latitude": 37.1451717,
		"longitude": 128.54802279999998,
		"contents": [
			"우수 및 하천 범람으로 농경지침수"
		],
		"quantity": 1
	},
	{
		"adress": "강원도 영월군 김삿갓면 대야리",
		"latitude": 37.1022005,
		"longitude": 128.5510529,
		"contents": [
			"우수 및 하천 범람으로 농경지침수"
		],
		"quantity": 1
	},
	{
		"adress": "강원도 영월군 김삿갓면 각동리",
		"latitude": 37.1181033,
		"longitude": 128.52248429999997,
		"contents": [
			"우수 및 하천 범람으로 농경지침수"
		],
		"quantity": 1
	},
	{
		"adress": "강원도 영월군 남면 연당리",
		"latitude": 37.177443200000006,
		"longitude": 128.40519479999998,
		"contents": [
			"우수및 하천 범람으로 농경지침수"
		],
		"quantity": 1
	},
	{
		"adress": "강원도 영월군 북면 문곡리",
		"latitude": 37.2304492,
		"longitude": 128.4249903,
		"contents": [
			"우수및 하천 범람으로 농경지침수",
			"우수및 하천 범람으로 농경지침수"
		],
		"quantity": 2
	},
	{
		"adress": "강원도 영월군 한반도면 후탄리",
		"latitude": 37.2000501,
		"longitude": 128.3633639,
		"contents": [
			"우수및 하천 범람으로 농경지침수",
			"우수및 하천 범람으로 농경지침수",
			"우수및 하천 범람으로 농경지침수"
		],
		"quantity": 3
	},
	{
		"adress": "강원도 영월군 한반도면",
		"latitude": 37.23658820000001,
		"longitude": 128.3283133,
		"contents": [
			"우수및 하천 범람으로 농경지침수",
			"우수및 하천 범람으로 농경지침수"
		],
		"quantity": 2
	},
	{
		"adress": "강원도 영월군 한반도면 옹정리",
		"latitude": 37.224841299999994,
		"longitude": 128.35139420000002,
		"contents": [
			"우수및 하천 범람으로 농경지침수",
			"우수및 하천 범람으로 농경지침수"
		],
		"quantity": 2
	},
	{
		"adress": "강원도 횡성군 청일면 유평리",
		"latitude": 37.5633635,
		"longitude": 128.1370862,
		"contents": [
			"우수유입에 의한 농경지 침수",
			"하천범람으로 농경지 침수",
			"우수유입에 의한 농경지 침수"
		],
		"quantity": 3
	},
	{
		"adress": "강원도 횡성군 청일면 갑천리",
		"latitude": 37.5558218,
		"longitude": 128.1903814,
		"contents": [
			"우수유입에 의한 농경지 침수",
			"집중호우로 인한 하천범람"
		],
		"quantity": 2
	},
	{
		"adress": "강원도 횡성군 청일면 고시리",
		"latitude": 37.5745753,
		"longitude": 128.2062677,
		"contents": [
			"우수유입에 의한 농경지 침수",
			"우수유입에 의한 농경지 침수"
		],
		"quantity": 2
	},
	{
		"adress": "강원도 영월군 한반도면 광전리",
		"latitude": 37.253972,
		"longitude": 128.3545057,
		"contents": [
			"우수및 하천 범람으로 농경지침수"
		],
		"quantity": 1
	},
	{
		"adress": "강원도 영월군 한반도면 신천리",
		"latitude": 37.2378244,
		"longitude": 128.3255928,
		"contents": [
			"우수및 하천 범람으로 농경지침수"
		],
		"quantity": 1
	},
	{
		"adress": "강원도 영월군",
		"latitude": 37.183637,
		"longitude": 128.4617535,
		"contents": [
			"우수및 하천 범람으로 농경지침수"
		],
		"quantity": 1
	},
	{
		"adress": "강원도 영월군 주천면 주천리",
		"latitude": 37.2705959,
		"longitude": 128.2784627,
		"contents": [
			"우수및 하천 범람으로 농경지침수"
		],
		"quantity": 1
	},
	{
		"adress": "강원도 영월군 주천면 판운리",
		"latitude": 37.3310196,
		"longitude": 128.3088074,
		"contents": [
			"우수및 하천 범람으로 농경지침수",
			"우수및 하천 범람으로 농경지침수"
		],
		"quantity": 2
	},
	{
		"adress": "강원도 횡성군 갑천면 대관대리",
		"latitude": 37.5556562,
		"longitude": 128.0240038,
		"contents": [
			"우수 유입에 의한 농경지 침수",
			"우수유입에 의한 농경지 침수",
			"하천범람 및내수침수"
		],
		"quantity": 3
	},
	{
		"adress": "강원도 횡성군 갑천면 병지방리",
		"latitude": 37.6080467,
		"longitude": 128.0762496,
		"contents": [
			"우수유입에 의한 농경지 침수"
		],
		"quantity": 1
	},
	{
		"adress": "강원도 횡성군 청일면 봉명리",
		"latitude": 37.643414299999996,
		"longitude": 128.12496969999998,
		"contents": [
			"우수유입에 의한 농경지 침수",
			"우수유입에 의한 농경지 침수",
			"우수유입에 의한 농경지 침수"
		],
		"quantity": 3
	},
	{
		"adress": "강원도 횡성군 청일면 속실리",
		"latitude": 37.638323,
		"longitude": 128.1853489,
		"contents": [
			"우수유입에 의한 농경지 침수",
			"우수유입에 의한 농경지 침수",
			"우수유입에 의한 농경지 침수",
			"우수유입에 의한 농경지 침수",
			"우수유입에 의한 농경지 침수",
			"우수유입에 의한 농경지 침수",
			"우수유입에 의한 농경지 침수",
			"우수유입에 의한 농경지 침수"
		],
		"quantity": 8
	},
	{
		"adress": "강원도 횡성군 청일면 춘당리",
		"latitude": 37.6150667,
		"longitude": 128.14947659999999,
		"contents": [
			"우수유입에 의한 농경지 침수",
			"우수유입에 의한 농경지 침수",
			"우수유입에 의한 농경지 침수",
			"우수유입에 의한 농경지 침수",
			"우수유입에 의한 농경지 침수",
			"우수유입에 의한 농경지 침수",
			"우수유입에 의한 농경지 침수"
		],
		"quantity": 7
	},
	{
		"adress": "강원도 홍천군 서면 개야리",
		"latitude": 37.6827847,
		"longitude": 127.63020800000001,
		"contents": [
			"홍천강홍수에 대한 청평댐 수위조절로 인한 하천범람"
		],
		"quantity": 1
	},
	{
		"adress": "강원도 홍천군",
		"latitude": 37.6969518,
		"longitude": 127.8886827,
		"contents": [
			"홍천강과 길곡천의 합류지점으로 하천이 역류함"
		],
		"quantity": 1
	},
	{
		"adress": "강원도 홍천군 내촌면 도관리",
		"latitude": 37.828354299999994,
		"longitude": 128.0885767,
		"contents": [
			"내촌천 범람(제방없음)"
		],
		"quantity": 1
	},
	{
		"adress": "강원도 횡성군 청일면 초현리",
		"latitude": 37.5829284,
		"longitude": 128.1221525,
		"contents": [
			"우수유입에 의한 농경지 침수"
		],
		"quantity": 1
	},
	{
		"adress": "경상북도 봉화군 춘양면",
		"latitude": 36.9350874,
		"longitude": 128.91482779999998,
		"contents": [
			"집중호우로 인하여 급격히 늘어난 우수와 산사태로 운곡천의 수위상승으로 배수불량으로 침수 피해",
			"집중호우로 인하여 급격히 늘어난 우수와 산사태로 운곡천의 수위상승으로 배수불량으로 침수 피해",
			"집중호우로 인하여 급격히 늘어난 우수와 산사태로 운곡천의 수위상승으로 배수불량으로 침수 피해",
			"집중호우로 인하여 급격히 늘어난 우수와 산사태로 운곡천의 수위상승으로 배수불량으로 침수 피해",
			"집중호우로 인하여 급격히 늘어난 우수와 산사태로 운곡천의 수위상승으로 배수불량으로 침수 피해",
			"집중호우로 인하여 급격히 늘어난 우수와 산사태로 운곡천의 수위상승으로 배수불량으로 침수 피해"
		],
		"quantity": 6
	},
	{
		"adress": "경상북도 봉화군 법전면 소천리",
		"latitude": 36.9043082,
		"longitude": 128.9249142,
		"contents": [
			"집중호우로 인하여 급격히 늘어난 우수와 산사태로 운곡천의 수위상승으로 배수불량으로 침수 피해",
			"집중호우로 인하여 급격히 늘어난 우수와 산사태로 운곡천의 수위상승으로 배수불량으로 침수 피해"
		],
		"quantity": 2
	},
	{
		"adress": "강원도 횡성군 청일면 신대리",
		"latitude": 37.6017111,
		"longitude": 128.2239102,
		"contents": [
			"우수유입에 의한 농경지 침수",
			"우수유입에 의한 농경지 침수"
		],
		"quantity": 2
	},
	{
		"adress": "강원도 횡성군 둔내면 화동리",
		"latitude": 37.572976000000004,
		"longitude": 128.2401177,
		"contents": [
			"우수유입에 의한 농경지 침수"
		],
		"quantity": 1
	},
	{
		"adress": "강원도 횡성군 둔내면",
		"latitude": 37.5121905,
		"longitude": 128.21877479999998,
		"contents": [
			"우수유입에 의한 농경지 침수",
			"우수유입에 의한 농경지 침수"
		],
		"quantity": 2
	},
	{
		"adress": "강원도 횡성군 둔내면 마암리",
		"latitude": 37.5498174,
		"longitude": 128.22073559999998,
		"contents": [
			"우수유입에 의한 농경지 침수",
			"우수유입에 의한 농경지 침수"
		],
		"quantity": 2
	},
	{
		"adress": "강원도 횡성군 둔내면 석문리",
		"latitude": 37.5354099,
		"longitude": 128.2289585,
		"contents": [
			"우수유입에 의한 농경지 침수",
			"우수유입에 의한 농경지 침수",
			"우수유입에 의한 농경지 침수",
			"우수유입에 의한 농경지 침수",
			"우수유입에 의한 농경지 침수",
			"내수에 의한 농경지 침수"
		],
		"quantity": 6
	},
	{
		"adress": "강원도 횡성군 둔내면 우용리",
		"latitude": 37.4915245,
		"longitude": 128.2204512,
		"contents": [
			"우수유입에 의한 농경지 침수"
		],
		"quantity": 1
	},
	{
		"adress": "강원도 횡성군 둔내면 현천리",
		"latitude": 37.4918968,
		"longitude": 128.17241140000002,
		"contents": [
			"우수유입에 의한 농경지 침수",
			"우수유입에 의한 농경지 침수"
		],
		"quantity": 2
	},
	{
		"adress": "강원도 횡성군 둔내면 조항리",
		"latitude": 37.466845500000005,
		"longitude": 128.2268054,
		"contents": [
			"우수유입에 의한 농경지 침수"
		],
		"quantity": 1
	},
	{
		"adress": "강원도 횡성군 둔내면 영랑리",
		"latitude": 37.4604294,
		"longitude": 128.1963742,
		"contents": [
			"우수유입에 의한 농경지 침수"
		],
		"quantity": 1
	},
	{
		"adress": "경상북도 경주시 강동면",
		"latitude": 35.987758299999996,
		"longitude": 129.2732816,
		"contents": [
			"농경지 침수 및 농작물 피해/ 하우스 파손",
			"농경지 침수 및 농작물 피해/ 하우스 파손"
		],
		"quantity": 2
	},
	{
		"adress": "경상북도 봉화군 춘양면 서벽리",
		"latitude": 37.014590399999996,
		"longitude": 128.8136197,
		"contents": [
			"집중호우로 인하여 급격히 늘어난 우수와 산사태로 운곡천의 수위상승으로 배수불량으로 침수 피해"
		],
		"quantity": 1
	},
	{
		"adress": "경상북도 봉화군 춘양면 서동리",
		"latitude": 36.9555261,
		"longitude": 128.8939744,
		"contents": [
			"집중호우로 인하여 급격히 늘어난 우수와 산사태로 운곡천의 수위상승으로 배수불량으로 침수 피해"
		],
		"quantity": 1
	},
	{
		"adress": "경상북도 봉화군 춘양면 의양리",
		"latitude": 36.9382373,
		"longitude": 128.91612560000002,
		"contents": [
			"집중호우로 인하여 급격히 늘어난 우수와 산사태로 운곡천의 수위상승으로 배수불량으로 침수 피해"
		],
		"quantity": 1
	},
	{
		"adress": "경상북도 봉화군 춘양면 애당리",
		"latitude": 37.016837200000005,
		"longitude": 128.8771588,
		"contents": [
			"집중호우로 인하여 급격히 늘어난 우수와 산사태로 운곡천의 수위상승으로 배수불량으로 침수 피해"
		],
		"quantity": 1
	},
	{
		"adress": "경기도 고양시 덕양구",
		"latitude": 37.637245799999995,
		"longitude": 126.8322044,
		"contents": [
			"곡릉천 배수 능력 부족 및 구거 뚝 유실",
			"내수 유입에 의한 침수",
			"집중호우로 인한 침수",
			"내수 유입에 의한 침수"
		],
		"quantity": 4
	},
	{
		"adress": "경기도 고양시 일산동구",
		"latitude": 37.6585751,
		"longitude": 126.7749035,
		"contents": [
			"집중호우로 인한 침수",
			"내수 유입에 의한 침수",
			"곡릉천으로 배수 능력 부족 및 구거 뚝 유실"
		],
		"quantity": 3
	},
	{
		"adress": "경기도 고양시 일산서구 덕이동",
		"latitude": 37.690931799999994,
		"longitude": 126.7540156,
		"contents": [
			"배수로 배수능력부족"
		],
		"quantity": 1
	},
	{
		"adress": "경기도 고양시 일산동구 지영동",
		"latitude": 37.716916299999994,
		"longitude": 126.83047549999999,
		"contents": [
			"역류에 의한 침수"
		],
		"quantity": 1
	},
	{
		"adress": "경기도 김포시 대곶면 약암리",
		"latitude": 37.6297652,
		"longitude": 126.559575,
		"contents": [
			"저지대 농경지로 배수로 미정비 노후화로 용량이 부족하며 하류 지역 박스가 상류에 비하여 작아 병목현상 발생하여 월류에 따른 피해 발생"
		],
		"quantity": 1
	},
	{
		"adress": "경기도 김포시 대곶면",
		"latitude": 37.6490484,
		"longitude": 126.5818034,
		"contents": [
			"상습침수지역으로 하류에 설치된 시설로 단면부족 등 계속 병목구간이 발생되어 우수소통이 매우 불량한 상태임",
			"인근 수로 미정비로 인하여 수로가 범람하여 피해 발생",
			"농업용수 취수에 따른 보가 지반에서 약 1.5m 정도 높게 설치되어 상류에 토사가 퇴적되고 제방고가 낮아 수로가 범람함",
			"지형적 저지와 수로의 미정비로 인한 유량의 범람으로 피해 발생"
		],
		"quantity": 4
	},
	{
		"adress": "경기도 김포시 통진읍 가현리",
		"latitude": 37.6747315,
		"longitude": 126.5847772,
		"contents": [
			"배수로의 미정비와 상류에 비하여 하류의 하폭이 좁아 범람함"
		],
		"quantity": 1
	},
	{
		"adress": "경기도 김포시 대곶면 초원지리",
		"latitude": 37.659335299999995,
		"longitude": 126.59666770000001,
		"contents": [
			"홍수량에 비하여 하폭 및 제방고가 낮아 유수의 정체현상이 발생 하였고 배수시설이 미흡하여 침수 발생"
		],
		"quantity": 1
	},
	{
		"adress": "경기도 김포시 대곶면 오니산리",
		"latitude": 37.662262899999995,
		"longitude": 126.61092009999999,
		"contents": [
			"홍수량에 비하여  봉성포천의 하폭 및 제방고가 낮아 유수의 정체현상이 발생하고 배수시설이 미흡하여 침수 발생"
		],
		"quantity": 1
	},
	{
		"adress": "경기도 김포시 통진읍 도사리",
		"latitude": 37.6854847,
		"longitude": 126.6169057,
		"contents": [
			"봉성포천/ 거물대천/ 소하천/ 도사천이 합류되는 부근으로 병목현상이 발생하여 유수의 흐름이 지체되어 침수"
		],
		"quantity": 1
	},
	{
		"adress": "경기도 김포시 양촌면 석모리",
		"latitude": 37.6550758,
		"longitude": 126.64850249999999,
		"contents": [
			"지형적으로 저지대이고 가마지천이 상류에 비하여 하류가 좁고  또한/ 봉성포천의 유입량 증가로 가마지천의 하류에서 정체현상 이 발생하여 침수"
		],
		"quantity": 1
	},
	{
		"adress": "경기도 김포시 장기동",
		"latitude": 37.6449061,
		"longitude": 126.66959650000001,
		"contents": [
			"나진포천의 내수배제 불량과 운양배수문/ 배수펌프장의 노후화 및 용량 부족"
		],
		"quantity": 1
	},
	{
		"adress": "경기도 김포시 걸포동",
		"latitude": 37.640146,
		"longitude": 126.71491999999999,
		"contents": [
			"운양배수 펌프장 배수용량 부족으로 내수에 의한 침수"
		],
		"quantity": 1
	},
	{
		"adress": "경기도 김포시 고촌읍",
		"latitude": 37.60335429999999,
		"longitude": 126.77095729999999,
		"contents": [
			"낮은 지형과 향산배수 펌프장 배수용량 부족으로 내수에 의한 침수"
		],
		"quantity": 1
	},
	{
		"adress": "경기도 김포시 풍무동",
		"latitude": 37.6046918,
		"longitude": 126.723577,
		"contents": [
			"낮은 지형과 계양천 상류의 홍수위가 하류에 영향을 미쳐 월류 함"
		],
		"quantity": 1
	},
	{
		"adress": "경기도 김포시 고촌면 신곡리",
		"latitude": 37.60234129999999,
		"longitude": 126.77597379999999,
		"contents": [
			"외곽순환고속도로의 개설로 소하천의 폭이 줄어들고 한강 홍수위의 상승에 따른 배수지연과 굴포 배수펌프장의 용량이 홍수량에 비하여 작음"
		],
		"quantity": 1
	},
	{
		"adress": "경기도 파주시 적성면 두지리",
		"latitude": 37.9640256,
		"longitude": 126.89228119999999,
		"contents": [
			"임진강 수위 상승으로 빗물펌프장 용량부족으로 인한 내수에 의한 침수",
			"집중호우에 따른 임진강 수위 상승 및 빗물 펌프장 용량 부족으로 내수에 의한 침수"
		],
		"quantity": 2
	},
	{
		"adress": "경기도 파주시 파주읍 봉서리",
		"latitude": 37.842956799999996,
		"longitude": 126.79563519999999,
		"contents": [
			"동문천 수위 상승으로 내수에 의한 침수",
			"문산천 수위 상승으로 내수에 의한 침수"
		],
		"quantity": 2
	},
	{
		"adress": "경기도 파주시 조리읍",
		"latitude": 37.7447782,
		"longitude": 126.8053619,
		"contents": [
			"장진천 수위 상승으로 내수에 의한 침수 및 농경지 지대내 좁은 구거로 인한 범람",
			"고산천 수위 상승으로 내수에 의한 침수"
		],
		"quantity": 2
	},
	{
		"adress": "경기도 파주시 연다산동",
		"latitude": 37.7417398,
		"longitude": 126.70942109999999,
		"contents": [
			"청룡두천 수위 상승으로 내수에 의한 침수"
		],
		"quantity": 1
	},
	{
		"adress": "경기도 파주시 아동동",
		"latitude": 37.7652025,
		"longitude": 126.78578490000001,
		"contents": [
			"금촌천 수위 상승으로 내수에 의한 침수",
			"집중호우에 따른 금촌천 수위 상승 및 철도 공사로 인한 배수문이 차단되어 내수에 의한 침수"
		],
		"quantity": 2
	},
	{
		"adress": "경기도 파주시 월롱면",
		"latitude": 37.795872100000004,
		"longitude": 126.7902105,
		"contents": [
			"문산천 수위 상승으로 내수에 의한 침수"
		],
		"quantity": 1
	},
	{
		"adress": "경기도 파주시 탄현면 대동리",
		"latitude": 37.8082936,
		"longitude": 126.68680079999999,
		"contents": [
			"집중호우에 따른 임진강 수위 상승으로 배수문이 차단되어 농경지내의 구거 범람에 의한 침수"
		],
		"quantity": 1
	},
	{
		"adress": "경기도 파주시 오도동",
		"latitude": 37.7492023,
		"longitude": 126.72349070000001,
		"contents": [
			"집중호우에 따른 곡릉천 수위 상승 및 배수펌프장 용량 부족으로 농경지내의 구거 범람에 의한 침수",
			"집중호우에 따른 청룡두천 수위 상승으로 배수문이 차단되어 농경지내의 구거 범람에 의한 침수"
		],
		"quantity": 2
	},
	{
		"adress": "경기도 파주시 신촌동",
		"latitude": 37.7336091,
		"longitude": 126.68896799999999,
		"contents": [
			"집중호우에 따른 한강 수위 상승 및 문발배수펌프장 용량 부족으로 농경지내의 구거 범람에 의한 침수"
		],
		"quantity": 1
	},
	{
		"adress": "경기도 파주시 서패동",
		"latitude": 37.71294279999999,
		"longitude": 126.69789809999999,
		"contents": [
			"집중호우에 따른 한강 수위 상승 및 문발배수펌프장 용량 부족으로 농경지내의 구거 범람에 의한 침수"
		],
		"quantity": 1
	},
	{
		"adress": "경기도 용인시 처인구 모현면 왕산리",
		"latitude": 37.3330374,
		"longitude": 127.26298200000001,
		"contents": [
			"배수로 정비 미흡에 의한 배수 역류"
		],
		"quantity": 1
	},
	{
		"adress": "강원도 횡성군 청일면 유동리",
		"latitude": 37.5940511,
		"longitude": 128.170553,
		"contents": [
			"우수유입에 의한 농경지 침수"
		],
		"quantity": 1
	},
	{
		"adress": "경기도 안성시 가현동",
		"latitude": 37.005278999999994,
		"longitude": 127.28712759999998,
		"contents": [
			"하천제방붕괴/주택파손및 농경지 매몰 침수"
		],
		"quantity": 1
	},
	{
		"adress": "경기도 남양주시 도농동",
		"latitude": 37.6070613,
		"longitude": 127.15889540000002,
		"contents": [
			"집중호우에 의한 내수침수/ 하천의 토사누적으로 인한 범람"
		],
		"quantity": 1
	},
	{
		"adress": "경기도 남양주시 지금동",
		"latitude": 37.6093382,
		"longitude": 127.16842240000001,
		"contents": [
			"집중호우에 의한 내수침수/ 하천의 토사누적으로 인한 범람"
		],
		"quantity": 1
	},
	{
		"adress": "경기도 양주시 남방동",
		"latitude": 37.774665999999996,
		"longitude": 127.03791389999999,
		"contents": [
			"침수 지역이 중랑천 옆에 산재하고 있는 지역으로 폭우시 배수로가 좁은관계로 하천물의 역류에 침수가 발생함",
			"내수침수",
			"내수침수",
			"내수침수",
			"내수침수",
			"내수침수",
			"내수침수",
			"내수침수",
			"내수침수",
			"내수침수",
			"내수침수",
			"내수침수",
			"내수침수",
			"내수침수",
			"내수침수",
			"내수침수",
			"내수침수",
			"내수침수",
			"내수침수",
			"내수침수",
			"내수침수",
			"내수침수",
			"내수침수",
			"내수침수",
			"내수침수"
		],
		"quantity": 25
	},
	{
		"adress": "경기도 양주시 백석읍 방성리",
		"latitude": 37.8056597,
		"longitude": 127.0098321,
		"contents": [
			"구거보다 농경지가 낮은지역으로 상습침수지역임"
		],
		"quantity": 1
	},
	{
		"adress": "경기도 양주시 백석읍",
		"latitude": 37.7949385,
		"longitude": 126.9852568,
		"contents": [
			"폭우에 의한 우수가 주위 지형보다 낮은 지역으로 흘러듬에 따른 내수에 의한 침수"
		],
		"quantity": 1
	},
	{
		"adress": "경기도 양주시 광적면 우고리",
		"latitude": 37.831019700000006,
		"longitude": 126.9452003,
		"contents": [
			"광범위한 지역의 농경지에서 지형이 낮은 곳으로 우수가 이동 흘러듬에 따른 내수에 의한 침수"
		],
		"quantity": 1
	},
	{
		"adress": "경기도 양주시",
		"latitude": 37.7852875,
		"longitude": 127.0458453,
		"contents": [
			"침수지역을 통과하는 구거의 범람과 주위에서 모여든 우수에 의한 침수",
			"송추IC부근 3-4개의 하천지류가 유입되는 곳으로 하천폭이 좁아 쉽게범람하여 침수됨.",
			"침수피해지역은 공릉천에 인접한 송추역 부근으로 집중호우에 의한하천의 수위상승과 내수배제가 불량하여 저지대 내수침수 발생",
			"침수피해지역은 삼상초교 부근으로 석현천과 공릉천이 만나는합류부로 집중호우에 의한 하천의 수위상승과 하천흐름의 지체로내수배제가 불리한 지역임",
			"침수피해지역은 공릉천 인접지역으로 집중호우에 의한 하천의수위상승과 내수배제가 불량하여 저지대 내수침수 발생",
			"침수피해지역은 공릉천에 인접한 신흥레저타운으로 집중호우에 의한하천의 수위상승과 내수배제가 불량하여 저지대 내수침수 발생",
			"침수피해지역은 주거지역으로 집중호우에 의한 하수구의 역류로 주변 침수",
			"침수피해지역은 농경지지역으로 좁은 배수로가 집중호우에 의한내수배제불량으로 저지대침수"
		],
		"quantity": 8
	},
	{
		"adress": "경기도 양평군 개군면 하자포리",
		"latitude": 37.4373166,
		"longitude": 127.5344119,
		"contents": [
			"남한강 수위상승으로 수문으로 역류하여 농경지 침수"
		],
		"quantity": 1
	},
	{
		"adress": "경기도 양평군 양평읍",
		"latitude": 37.4864014,
		"longitude": 127.4934818,
		"contents": [
			"집중호우 및 남한강 펌프장 용량부족으로 침수"
		],
		"quantity": 1
	},
	{
		"adress": "경기도 양평군 개군면 석장리",
		"latitude": 37.4538698,
		"longitude": 127.52012309999999,
		"contents": [
			"집중호우로 인한 농경지 침수"
		],
		"quantity": 1
	},
	{
		"adress": "경기도 양평군 강상면 세월리",
		"latitude": 37.4431049,
		"longitude": 127.4872722,
		"contents": [
			"집중호우 및 남한강 수위상승으로 주택일부 침수 및 농지침수"
		],
		"quantity": 1
	},
	{
		"adress": "경기도 양평군 양평읍 회현리",
		"latitude": 37.4636287,
		"longitude": 127.5118219,
		"contents": [
			"남한강 수위상승으로 인한 수문으로 역류현상에 의한 농경지 침수"
		],
		"quantity": 1
	},
	{
		"adress": "경기도 평택시 통복동",
		"latitude": 36.991210200000005,
		"longitude": 127.0737913,
		"contents": [
			"집중호우로 우수유입에 의한 침수"
		],
		"quantity": 1
	},
	{
		"adress": "경기도 평택시 유천동",
		"latitude": 36.9771512,
		"longitude": 127.11681979999999,
		"contents": [
			"집중호우에 따른 우수유입에 의한 침수"
		],
		"quantity": 1
	},
	{
		"adress": "경기도 평택시 오성면 안화리",
		"latitude": 37.0183748,
		"longitude": 127.00290079999999,
		"contents": [
			"우수유입/ 내수침수 및 진위천 제방범람/  배수시설 미비"
		],
		"quantity": 1
	},
	{
		"adress": "경기도 평택시 청북면 어연리",
		"latitude": 37.0477301,
		"longitude": 126.98239109999999,
		"contents": [
			"우수유입/ 내수침수 및 황구지천 제방범람/  배수시설 미비"
		],
		"quantity": 1
	},
	{
		"adress": "경기도 평택시 청북면",
		"latitude": 37.039764399999996,
		"longitude": 126.934234,
		"contents": [
			"우수유입/ 내수침수 및 중앙삼계수로 제방범람/  배수시설 미비"
		],
		"quantity": 1
	},
	{
		"adress": "경기도 평택시 포승읍",
		"latitude": 36.982824,
		"longitude": 126.88528070000001,
		"contents": [
			"우수유입/ 내수침수 및 남양호 수위상승에 의한 역류"
		],
		"quantity": 1
	},
	{
		"adress": "경상남도 창원시 마산합포구",
		"latitude": 35.196910700000004,
		"longitude": 128.5678853,
		"contents": [
			"- 2014년 8월 25일 8시간동안 240㎜의 국지성 집중호우 발생- 침수피해지역은 우산천 서쪽에 접한 농경지로 분지형태의 지형 특성으로 우수의 유입이 집중하고 우산천의 범람과 내수배제의 불량으로 침수 발생",
			"- 2014년 8월 25일 8시간동안 240㎜의 국지성 집중호우 발생- 침수피해지역은 공유수면에 근접하여 만조의 영향을 받고/ 상류에서 내려오는 우수의 집중과 배수능력의 저하로 인한 덕곡천의 범람으로 침수 발생",
			"- 2014년 8월 25일 8시간동안 240㎜의 국지성 집중호우 발생- 침수피해지역은 우산천 상류지역인 농경지이며 분지형태의 지형으로 우수의 유입이 집중하고 하천 흐름이 저하하여 침수 발생",
			"- 2014년 8월 25일 8시간동안 240㎜의 국지성 집중호우 발생- 침수피해지역은 공유수면에 근접하여 만조의 영향을 받고/ 진동천과 인곡천의 합류부에 위치하여 상류에서 내려오는 우수의 집중과 배수능력의 저하로 인한 진동천의 범람으로 침수 발생",
			"- 2014년 8월 25일 8시간동안 240㎜의 국지성 집중호우 발생- 침수피해지역은 공유수면에 접하여 지대가 낮아 만조의 영향을 받고/ 진동천과 인곡천 및 덕곡천의 합류부에 위치하여 상류에서 내려오는 우수의 집중과 배수능력의 저하로 침수 발생",
			"- 2014년 8월 25일 8시간동안 240㎜의 국지성 집중호우 발생- 침수피해지역은 진동천 제방에 접한 주거지와 농지등이 혼재한 지역으로 지대가 낮아 집중호우시 진동천으로 수위 상승에 따른 배수능력의 저하 및 역류로 침수 발생"
		],
		"quantity": 6
	},
	{
		"adress": "제주특별자치도 서귀포시",
		"latitude": 33.2541205,
		"longitude": 126.560076,
		"contents": [
			"18호태풍(집중호우)에 의한 하천 범람",
			"태풍(집중호우)에 의한 하천 범람",
			"18호태풍(집중호우)에 의한 하천범람",
			"18호태풍(집중호우)에 의한 하천 범람",
			"18호태풍(집중호우)에 의한 하천범람",
			"제18호태풍(집중호우)에 의한 하천 범람",
			"18호태풍(집중호우)에 의한 하천범람",
			"18호태풍(집중호우)에 의한 하천 범람",
			"18호 태풍(집중호우) 하천 범람",
			"제18호태풍(집중호우)에 의한 하천범람",
			"18호 태풍(집중호우)에 의한 하천 범람",
			"18호 태풍(집중호우)에 의한 하천 범람",
			"서쪽으로 의귀천이 흐르며 침수피해 지역이 주변 필지보다 저지대에 속하여 주변지역으로부터 우수의 저지대 집중.",
			"침수피해 지역이 주변 필지보다 저지대에 속하여 주변지역으로부터 우수의 저지대 집중.",
			"침수피해 지역이 주변 필지보다 저지대에 속하여 주변지역으로부터 우수의 저지대 집중.",
			"남저북고의 경사지형 및 침수피해지역의 배수용량 부족으로 수위상승으로 인한 침수피해",
			"남저북고의 경사지역으로 해당지가 주변지대보다 상대적으로 낮아 물의 흐름이 많음.",
			"남저북고의 경사지역으로 해당지가 주변지대보다 상대적으로 낮아 물의 흐름이 많음.",
			"남저북고의 경사지역으로 해당지가 주변지대보다 상대적으로 낮아 물의 흐름이 많음.",
			"남저북고의 경사지역으로 해당지가 주변지대보다 상대적으로 낮아 물의 흐름이 많음.",
			"서쪽으로 천미천이 흐르며/ 남저북고의 경사지역으로 해당지가 주변지대보다 상대적으로 낮아 물의 흐름이 많음.",
			"남저북고의 경사지역으로 지속적인 우수의 유입과 피해지역이 주             변의 지대보다 상대적으로 낮아 물의 흐름이 많을 것으로 보임.",
			"남저북고의 경사지역 및 주변의 지대보다 상대적으로 낮아 물의 흐름이 많을 것으로 보임.",
			"남저북고의 경사지역으로 해당지가 주변지대보다 상대적으로 낮아 물의 흐름이 많음.",
			"남저북고의 경사지역으로 해당지가 주변지대보다 상대적으로 낮아 물의 흐름이 많음.",
			"남저북고의 경사지역으로 해당지가 주변지대보다 상대적으로 낮아 물의 흐름이 많음.",
			"주변 도로와의 고저차가 크며/ 남저북고의 경사지역으로 해당지가 주변지대보다 상대적으로 낮아 물의 흐름이 많음.",
			"남저북고의 경사지역으로 해당지가 주변지대보다 상대적으로 낮아 물의 흐름이 많음.",
			"남저북고의 경사지역으로 해당지가  주변지형보다 상대적으로 낮고 배수시설이 미비하여 내수배제가 불량함",
			"남저북고의 경사지역으로 해당지가  주변지형보다 상대적으로 낮고 배수시설이 미비하여 내수배제가 불량함",
			"남저북고의 경사지역으로 해당지가 주변지대보다 상대적으로 낮아 물의 흐름이 많음.",
			"남저북고의 경사지역으로 해당지가 주변지대보다 상대적으로 낮아 물의 흐름이 많음.",
			"남쪽으로 신난천이 흐르며/ 남저북고의 경사지역으로 해당지가 주변지대보다 상대적으로 낮아 물의 흐름이 많음.",
			"남쪽으로 신난천이 흐르며/ 남저북고의 경사지역으로 해당지가 주변지대보다 상대적으로 낮아 물의 흐름이 많음.",
			"서쪽으로 신난천이 흐르며/ 남저북고의 경사지역으로 해당지가 주변지대보다 상대적으로 낮아 물의 흐름이 많음.",
			"서쪽으로 신난천이 흐르며/ 남저북고의 경사지역으로 해당지가 주변지대보다 상대적으로 낮아 물의 흐름이 많음.",
			"동쪽으로 신난천이 흐르며/ 남저북고의 경사지역으로 해당지가 주변지대보다 상대적으로 낮아 물의 흐름이 많음.",
			"남저북고의 경사지역으로 해당지가 주변지대보다 상대적으로 낮아 물의 흐름이 많음.",
			"남저북고의 경사지역으로 해당지가 주변지대보다 상대적으로 낮아 물의 흐름이 많음.",
			"주변 도로변과 고저차가 있어 침수발생 요인이 큼.",
			"남저북고의 경사지역으로 해당지가 주변지대보다 상대적으로 낮아 물의 흐름이 많음.",
			"남저북고의 경사지역으로 해당지가 주변지대보다 상대적으로 낮아 물의 흐름이 많음.",
			"남저북고의 경사지역으로 해당지가 주변지대보다 상대적으로 낮아 물의 흐름이 많음.",
			"남저북고의 경사지역으로 해당지가 주변지대보다 상대적으로 낮아 물의 흐름이 많음.",
			"동쪽으로 난산천이 흐르며/ 남저북고의 경사지역으로 해당지가 주변지대보다 상대적으로 낮아 물의 흐름이 많음.",
			"서쪽으로 난산천이 흐르며/ 남저북고의 경사지역으로 해당지가 주변지대보다 상대적으로 낮아 물의 흐름이 많음.",
			"서쪽으로 난산천이 흐르며/ 남저북고의 경사지역으로 해당지가 주변지대보다 상대적으로 낮아 물의 흐름이 많음.",
			"남저북고의 경사지역으로 해당지가 주변지대보다 상대적으로 낮아 물의 흐름이 많음.",
			"남저북고의 경사지역으로 해당지가 주변지대보다 상대적으로 낮아 물의 흐름이 많음.",
			"남저북고의 경사지역으로 해당지가 주변지대보다 상대적으로 낮아 물의 흐름이 많음.",
			"남저북고의 경사지역으로 해당지가 주변지대보다 상대적으로 낮아 물의 흐름이 많음.",
			"남저북고의 경사지역으로 해당지가 주변지대보다 상대적으로 낮아 물의 흐름이 많음.",
			"남저북고의 경사지역으로 해당지가 주변지대보다 상대적으로 낮아 물의 흐름이 많음.",
			"남저북고의 경사지역으로 해당지가 주변지대보다 상대적으로 낮아 물의 흐름이 많음.",
			"경사지역 및 주변의 지대보다 상대적으로 낮아 물의 흐름이 많을 것으로 보임.",
			"배수시설 용량부족과 도로에 비해 지대가 상대적으로 낮아 물의 흐름이 많을 것으로 보임.",
			"경사지역 및 도로에 비해 지대가 상대적으로 낮아 물의 흐름이 많을 것으로 보임.",
			"경사지역 및 배수체계 미비로 우수의 집중이 예상 됨.",
			"서쪽으로 신난천이 흐르고/ 경사지역 및 배수체계 미비로 우수의 집중이 예상 됨.",
			"서쪽으로 신난천이 흐르고/ 경사지역 및 도로에 비해 지대가 상대적으로 낮아 물의 흐름이 많을 것으로 보임.",
			"경사지역 및 주변의 지대보다 상대적으로 낮아 물의 흐름이 많을 것으로 보임.",
			"서쪽으로 신난천이 흐르며/ 경사지역 및 주변의 지대보다 상대적으로 낮아 물의 흐름이 많을 것으로 보임.",
			"서쪽으로 신난천이 흐르며/ 경사지역 및 주변의 지대보다 상대적으로 낮아 물의 흐름이 많을 것으로 보임.",
			"서쪽으로 신난천이 흐르며/ 경사지역 및 주변의 지대보다 상대적으로 낮아 물의 흐름이 많을 것으로 보임.",
			"사지역 및 주변의 지대보다 상대적으로 낮아 물의 흐름이 많을 것으로 보임.",
			"동쪽으로 신난천이 흐르며/ 경사지역 및 주변의 지대보다 상대적으로 낮아 물의 흐름이 많을 것으로 보임.",
			"동쪽으로 신난천/ 서쪽으로 난산천이 흐르며/ 주변의 지대보다 상대적으로 낮아 물의 흐름이 많을 것으로 보임.",
			"경사지역 및 주변의 지대보다 상대적으로 낮아 물의 흐름이 많을 것으로 보임.",
			"주변지대보다 피해지대가 낮으며/ 주택은 반지하 형태로 지속적인 침수피해가 예상됨.",
			"주변 도로변과 고저차가 있어 침수발생.",
			"주변 도로변과 고저차가 있어 침수발생",
			"남저북고의 경사지역으로 해당지가 주변지대보다 상대적으로 낮아 물의 흐름이 많음.",
			"남저북고의 경사지역으로 해당지가 주변지대보다 상대적으로 낮아 물의 흐름이 많음.",
			"남저북고의 경사지역으로 해당지가 주변지대보다 상대적으로 낮아 물의 흐름이 많음.",
			"북쪽으로 삼달천이 흐르며/ 남저북고의 경사지역으로 해당지가 주변지대보다 상대적으로 낮아 물의 흐름이 많음.",
			"도로에서 유입되는 우수와 남저북고의 경사지역으로 해당지가 주변지대보다 상대적으로 낮아 물의 흐름이 많음.",
			"남저북고의 경사지역으로 해당지가 주변지대보다 상대적으로 낮아 물의 흐름이 많음.",
			"동쪽으로 삼달천이 흐르고/ 남저북고의 경사지역으로 해당지가 주변지대보다 상대적으로 낮아 물의 흐름이 많고 배수시설이 미비되어 내수배제가 불량함",
			"동쪽으로 난산천이 흐르며/ 남저북고의 경사지역으로 해당지가 주변지대보다 상대적으로 낮아 물의 흐름이 많음.",
			"경사지역 및 주변의 지대보다 상대적으로 낮아 물의 흐름이 많을것으로 보임.",
			"경사지역 및 주변의 지대보다 상대적으로 낮아 물의 흐름이 많을 것으로 보임.",
			"경사지역 및 주변의 지대보다 상대적으로 낮아 물의 흐름이 많을것으로 보임.",
			"경사지역 및 주변의 지대보다 상대적으로 낮아 물의 흐름이 많을 것으로 보임.",
			"경사지역 및 주변의 지대보다 상대적으로 낮아 물의 흐름이 많을것으로 보임.",
			"지대가 상대적으로 높은 지역에서 물이 흘러들며/ 토지 자체에 배수시설 미비로 내수배제가 불리함.",
			"해당지가 주변지대보다 상대적으로 낮아 물의 흐름이 많음.",
			"해당지가 주변지대보다 상대적으로 낮아 물의 흐름이 많음.",
			"우천시 도로에서 빗물이 흘러 넘치며/ 배수로가 있음에도 이물질이 많이 쌓여 역할을 못하고 있음.",
			"지대가 상대적으로 높은 지역에서 물이 흘러들며/ 토지 자체에 배수시설 미비로 내수배제가 불리함.",
			"주변 지형에 비해 상대적으로 저지대이고 태풍으로 인한 많은 비가 내수배재의 불량으로 원활이 배수가 되지 않아 침수가 되었음.",
			"주변 도로변과 고저차로 유입된 우수를 배출할 필지내 배수시설이 없어 침수 됨.",
			"해당지가 주변지대보다 상대적으로 낮아 물의 흐름이 많음.",
			"태풍으로 인한 많은 비가 내수배재의 불량으로 원활이 배수가 되지 않아 침수가 되었음.",
			"태풍으로 인한 많은 비가 내수배재의 불량으로 원활이 배수가 되지 않아 침수가 되었음.",
			"주변 지형에 비해 상대적으로 저지대이고 태풍으로 인한 많은 비가 내려 배수가 원활하게 배수가 되지 않아 침수가 되었음.",
			"주변 지형에 비해 상대적으로 저지대이고 태풍으로 인한 많은 비가 내수배재의 불량으로 원활이 배수가 되지 않아 침수가 되었음.",
			"반지하 주택형태로 인해 우수가 집중됨.",
			"지대가 상대적으로 높은 지역에서 물이 흘러들어 침수피해가 발생.",
			"주변 지형에 비해 상대적으로 저지대이고 국지성 호우로 인한 많은 비가 원활하게 배수가 되지 않아 침수가 되었음.",
			"주변 지형에 비해 상대적으로 저지대이고 국지성 호우로 인한 많은 비가 내수배재의 불량으로 원활이 배수가 되지 않아 침수가 되었음.",
			"지속적인 우수의 유입과 피해지역이 다른지대보다 낮아 침수피해가 발생.",
			"피해지역이 도로보다 낮아 우천시 도로에서 우수가 흘러 침수피해가 발생.",
			"주변 지형에 비해 상대적으로 저지대이고 국지성 호우로 인한 많은 비가 내수배재의 불량으로 원활이 배수가 되지 않아 침수가 되었음.",
			"주변 지형에 비해 상대적으로 저지대이고 국지성 호우로 인한 많은 비가 내수배재의 불량으로 원활이 배수가 되지 않아 침수가 되었음.",
			"주변 지형에 비해 상대적으로 저지대이고 국지성 호우로 인한 많은 비가 내수배재의 불량으로 원활이 배수가 되지 않아 침수가 되었음.",
			"지대가 상대적으로 높은 지역에서 물이 흘러들며/ 토지 자체에 배수시설 미비로 내수배제가 불리함.",
			"지대가 상대적으로 높은 지역에서 물이 흘러들며/ 토지 자체에 배수시설 미비로 내수배제가 불리함.",
			"주변 지형에 비해 상대적으로 저지대이고 국지성 호우로 인한 많은 비가 내수배재의 불량으로 원활이 배수가 되지 않아 침수가 되었음.",
			"도로나 인접필지보다 지대가 낮아 물이 흘러들어와 침수피해가 발생.",
			"주변 지대보다 피해지대가 저지대이며/ 배수시설이 갖추어지지 않아 침수피해가 발생.",
			"주변 지형에 비해 상대적으로 저지대이고 국지성 호우로 인한 많은 비가 내수배재의 불량으로 원활이 배수가 되지 않아 침수가 되었음.",
			"도로보다 저지대로 인한 주변지역으로부터 우수의 저지대 집중.",
			"지대가 상대적으로 높은 지역에서 물이 흘러들며/ 토지 자체에 배수시설 미비로 내수배제가 불리함.",
			"주변지대보다 피해지대가 낮아 침수피해가 발생하였으며/ 배수시설이 부족함.",
			"해당지가 주변지대보다 상대적으로 낮아 물의 흐름이 많음.",
			"해당지가 주변지대보다 상대적으로 낮아 물의 흐름이 많음.",
			"우천시 도로에서 빗물이 흘러 넘쳐 침수피해 발생.",
			"지대가 상대적으로 높은 지역에서 물이 흘러들며/ 토지 자체에 배수시설 미비로 내수배제가 불리함.",
			"반지하 주택형태로 인해 우수가 집중됨",
			"해당지가 주변지대보다 상대적으로 낮아 물의 흐름이 많음.",
			"주변 지형에 비해 상대적으로 저지대이고 태풍으로 인한 많은 비가 내수배재의 불량으로 원활이 배수가 되지 않아 침수가 되었음.",
			"태풍으로 인한 많은 비가 내수배재의 불량으로 원활이 배수가 되지 않아 침수가 되었음.",
			"태풍으로 인한 많은 비가 내수배재의 불량으로 원활이 배수가 되지 않아 침수가 되었음.",
			"주변 지형에 비해 상대적으로 저지대이고 태풍으로 인한 많은 비가 내려 배수가 원활하게 배수가 되지 않아 침수가 되었음.",
			"주변 지형에 비해 상대적으로 저지대이고 태풍으로 인한 많은 비가 내수배재의 불량으로 원활이 배수가 되지 않아 침수가 되었음.",
			"도로와 고저차가 있어 침수피해가 발생.",
			"지대가 상대적으로 높은 지역에서 물이 흘러들어 침수피해가 발생. 또한/ 배수시설이 미비함.",
			"주변 지형에 비해 상대적으로 저지대이고 국지성 호우로 인한 많은 비가 원활하게 배수가 되지 않아 침수가 되었음.",
			"주변 지형에 비해 상대적으로 저지대이고 국지성 호우로 인한 많은 비가 내수배재의 불량으로 원활이 배수가 되지 않아 침수가 되었음.",
			"지속적인 우수의 유입과 피해지역이 다른지대보다 낮아 침수피해가 발생."
		],
		"quantity": 130
	},
	{
		"adress": "부산광역시 해운대구",
		"latitude": 35.1631139,
		"longitude": 129.16355090000002,
		"contents": [
			"1. 하수/우수관거 용량 부족- 짧은 시간동안 많은 해수의 유입으로 인해 관거용량을 초과하여 배수 불량2. 송정천 수위 상승 및 태풍 차바의 영향으로 월파 침수피해 발생.",
			"1. 하수/우수관거 용량 부족- 짧은 시간동안 많은 해수의 유입으로 인해 관거용량을 초과하여 배수 불량2. 해수면 상승 및 태풍 차바의 영향으로 월파 침수피해 발생.",
			"1. 부산지역의 기록적인 폭우- 2014.8.25. 약 2~3시간 동안 집중호우 발생2. 지표수 및 노면수가 저지대로 일시 유입3. 하수/우수관거 용량 부족- 짧은 시간동안 많은 우수의 유입으로 인해 관거용량을 초과하여 배수 불량4. 석대천의 범람으로 하천수가 저지대로 유입되어 침수 발생",
			"1. 부산지역의 기록적인 폭우- 2014.8.25. 약 2~3시간 동안 집중호우 발생2. 지표수 및 노면수가 저지대로 일시 유입3. 하수/우수관거 용량 부족- 짧은 시간동안 많은 우수의 유입으로 인해 관거용량을 초과하여 배수 불량4. 집중 호우로 인한 토사 및 우수가 저지대로 유입되어 침수 발생",
			"1. 부산지역의 기록적인 폭우- 2014.8.25. 약 2~3시간 동안 집중호우 발생2. 지표수 및 노면수가 저지대로 일시 유입3. 하수/우수관거 용량 부족- 짧은 시간동안 많은 우수의 유입으로 인해 관거용량을 초과하여 배수 불량4. 집중된 우수가 선수천로 주변의 저지대로 유입되어 침수 발생",
			"1. 부산지역의 기록적인 폭우- 2014.8.25. 약 2~3시간 동안 집중호우 발생2. 지표수 및 노면수가 저지대로 일시 유입3. 하수/우수관거 용량 부족- 짧은 시간동안 많은 우수의 유입으로 인해 관거용량을 초과하여 배수 불량4. 옥봉산의 토사 및 우수가 저지대로 유입되어 침수 발생",
			"1. 부산지역의 기록적인 폭우- 2014.8.25. 약 2~3시간 동안 집중호우 발생2. 지표수 및 노면수가 저지대로 일시 유입3. 하수/우수관거 용량 부족- 짧은 시간동안 많은 우수의 유입으로 인해 관거용량을 초과하여 배수 불량4. 수영강의 범람으로 하천수가 저지대로 유입되어 침수 발생",
			"1. 부산지역의 기록적인 폭우- 2014.8.25. 약 2~3시간 동안 집중호우 발생2. 지표수 및 노면수가 저지대로 일시 유입3. 하수/우수관거 용량 부족- 짧은 시간동안 많은 우수의 유입으로 인해 관거용량을 초과하여 배수 불량4. 집중된 호우가 해운대로 저지대로 유입되어 침수 발생",
			"1. 부산지역의 기록적인 폭우- 2014.8.25. 약 2~3시간 동안 집중호우 발생2. 지표수 및 노면수가 저지대로 일시 유입3. 하수/우수관거 용량 부족- 짧은 시간동안 많은 우수의 유입으로 인해 관거용량을 초과하여 배수 불량4. 인근 토사 및 우수가 저지대로 유입되어 침수 발생",
			"1. 부산지역의 기록적인 폭우- 2014.8.25. 약 2~3시간 동안 집중호우 발생2. 지표수 및 노면수가 저지대로 일시 유입3. 하수/우수관거 용량 부족- 짧은 시간동안 많은 우수의 유입으로 인해 관거용량을 초과하여 배수 불량4. 집중된 우수가  반송로 주변의 저지대로 유입되어 침수 발생",
			"1. 부산지역의 기록적인 폭우- 2014.8.25. 약 2~3시간 동안 집중호우 발생2. 지표수 및 노면수가 저지대로 일시 유입3. 하수/우수관거 용량 부족- 짧은 시간동안 많은 우수의 유입으로 인해 관거용량을 초과하여 배수 불량4. 석대첨단산업단지에 집중된 우수가 저지대로 유입되어 침수 발생",
			"1. 하수/우수관거 용량 부족- 짧은 시간동안 많은 우수의 유입으로 인해 관거용량을 초과하여 배수 불량2. 해수면 상승 및 태풍 차바의 영향으로 월파 침수피해 발생.",
			"1. 하수,우수관거 용량 부족- 짧은 시간동안 많은 우수의 유입으로 인해 관거용량을 초과하여 배수 불량2. 해수면 만조위 및 수영강의 범람으로 하천수가 저지대로 유입되어 침수발생.",
			"1. 하수,우수관거 용량 부족- 짧은 시간동안 많은 해수의 유입으로 인해 관거용량을 초과하여 배수 불량2. 해수면 상승 및 태풍 차바의 영향으로 월파 침수피해 발생.",
			"1. 하수,우수관거 용량 부족- 짧은 시간동안 많은 해수의 유입으로 인해 관거용량을 초과하여 배수 불량2. 해수면 상승 및 태풍 차바의 영향으로 월파 침수피해 발생.",
			"1. 하수/우수관거 용량 부족- 짧은 시간동안 많은 해수의 유입으로 인해 관거용량을 초과하여 배수 불량2. 해수면 상승 및 태풍 차바의 영향으로 월파 침수피해 발생."
		],
		"quantity": 16
	},
	{
		"adress": "경상남도 통영시",
		"latitude": 34.8544227,
		"longitude": 128.43318200000002,
		"contents": [
			"동호만 인접해있는 상업지구로서 지대가 낮고 우수 유입의 집중으로 내수배제가 불리한 지역임",
			"섬 지역으로 지대가 낮고 우수 유입의 집중으로 내수배제가 불리한 지역임",
			"집중호우시 급격히 늘어난 배수량을 감당하지 못하고 도로 부분 침수"
		],
		"quantity": 3
	},
	{
		"adress": "부산광역시 북구",
		"latitude": 35.1971347,
		"longitude": 128.99037109999998,
		"contents": [
			"1. 부산지역의 기록적인 폭우- 2014.8.25. 약 2시간 동안 집중호우 발생2. 지표수 및 노면수가 저지대로 일시 유입3. 하수/우수관거 용량 부족- 짧은 시간동안 많은 우수의 유입으로 인해 관거용량을 초과하여 배수 불량",
			"1. 부산지역의 기록적인 폭우- 2014.8.25. 약 2시간 동안 집중호우 발생2. 지표수 및 노면수가 저지대로 일시 유입3. 하수/우수관거 용량 부족- 짧은 시간동안 많은 우수의 유입으로 인해 관거용량을 초과하여 배수 불량",
			"1. 부산지역의 기록적인 폭우- 2014.8.25. 약 2시간 동안 집중호우 발생2. 지표수 및 노면수가 저지대로 일시 유입3. 하수/우수관거 용량 부족- 짧은 시간동안 많은 우수의 유입으로 인해 관거용량을 초과하여 배수 불량",
			"1. 부산지역의 기록적인 폭우- 2014.8.25. 약 2시간 동안 집중호우 발생2. 지표수 및 노면수가 저지대로 일시 유입3. 하수/우수관거 용량 부족- 짧은 시간동안 많은 우수의 유입으로 인해 관거용량을 초과하여 배수 불량",
			"1. 부산지역의 기록적인 폭우- 2014.8.25. 약 2시간 동안 집중호우 발생2. 지표수 및 노면수가 저지대로 일시 유입3. 하수/우수관거 용량 부족- 짧은 시간동안 많은 우수의 유입으로 인해 관거용량을 초과하여 배수 불량",
			"1. 부산지역의 기록적인 폭우- 2014.8.25. 약 2시간 동안 집중호우 발생2. 지표수 및 노면수가 저지대로 일시 유입3. 하수/우수관거 용량 부족- 짧은 시간동안 많은 우수의 유입으로 인해 관거용량을 초과하여 배수 불량",
			"1. 부산지역의 기록적인 폭우- 2014.8.25. 약 2시간 동안 집중호우 발생2. 지표수 및 노면수가 저지대로 일시 유입3. 하수/우수관거 용량 부족- 짧은 시간동안 많은 우수의 유입으로 인해 관거용량을 초과하여 배수 불량",
			"1. 부산지역의 기록적인 폭우- 2014.8.25. 약 2시간 동안 집중호우 발생2. 지표수 및 노면수가 저지대로 일시 유입3. 하수/우수관거 용량 부족- 짧은 시간동안 많은 우수의 유입으로 인해 관거용량을 초과하여 배수 불량",
			"1. 부산지역의 기록적인 폭우- 2014.8.25. 약 2시간 동안 집중호우 발생2. 지표수 및 노면수가 저지대로 일시 유입3. 하수/우수관거 용량 부족- 짧은 시간동안 많은 우수의 유입으로 인해 관거용량을 초과하여 배수 불량",
			"1. 부산지역의 기록적인 폭우- 2014.8.25. 약 2시간 동안 집중호우 발생2. 산으로부터 우수량이 급격히 증가하고 하천의 용량 부족으로 침수피해 발생"
		],
		"quantity": 10
	},
	{
		"adress": "부산광역시 수영구",
		"latitude": 35.145615,
		"longitude": 129.1130831,
		"contents": [
			"1. 하수/우수관거 용량 부족- 짧은 시간동안 많은 우수 및 해수의 유입으로 인해 관거용량을 초과하여 배수 불량2. 해수면 만조위 및 태풍의 영향으로 월파한 해수가 저지대로 유입되어 침수 발생.",
			"1. 부산지역의 기록적인 폭우- 2014.8.25. 약 2~3시간 동안 집중호우 발생- 수영강 수위 상승으로 범람 위기2. 하천 수위 상승으로 인한 내수배제 불량- 수영강 수위 상승으로 배수 지연3. 하수/ 우수관거 용량 부족- 짧은 시간동안 많은 우수의 유입으로 인해 관거용량을 초과하여 배수 불량 및 역류 발생",
			"1. 부산지역의 기록적인 폭우- 2014.8.25. 약 2~3시간 동안 집중호우 발생2. 지표수 및 노면수가 저지대로 일시 유입3. 하수/ 우수관거 용량 부족- 짧은 시간동안 많은 우수의 유입으로 인해 관거용량을 초과하여 배수 불량",
			"1. 부산지역의 기록적인 폭우- 2014.8.25. 약 2~3시간 동안 집중호우 발생2. 지표수 및 노면수가 저지대로 일시 유입3. 하수/ 우수관거 용량 부족- 짧은 시간동안 많은 우수의 유입으로 인해 관거용량을 초과하여 배수 불량",
			"집중호우로인한 하수도용량초과",
			"집중호우로인한 하수도 용량초과",
			"집중호우로인한 하수도 용량초과",
			"집중호우로인한 하수도용량 초과",
			"집중호우로인한 하수도용량초과"
		],
		"quantity": 9
	},
	{
		"adress": "전라북도 정읍시",
		"latitude": 35.5698855,
		"longitude": 126.8558955,
		"contents": [
			"주변에 비해 지대가 낮고 배수로가 협소하여 우수 집중시 배수지연으로 침수피해 발생",
			"주변에 비해 지대가 낮고 배수로가 협소하여 우수 집중시 배수지연으로 침수피해 발생. 배수펌프장이 있으나 배수펌프의 미작동으로 인하여 침수피해 가중됨.",
			"주변에 비해 지대가 낮고 배수로가 협소하여 우수 집중시 배수지연으로 침수피해 발생",
			"주변에 비해 지대가 낮고 배수로가 협소하여 우수 집중시 배수지연으로 침수피해 발생. 배수펌프장이 있으나 배수펌프의 미작동으로 인하여 침수피해 가중됨.",
			"주변에 비해 지대가 낮고 배수로가 협소하여 우수 집중시 배수지연으로 침수피해 발생",
			"주변에 비해 지대가 낮고 배수로가 협소하여 우수 집중시 배수지연으로 침수피해 발생",
			"주변에 비해 지대가 낮고 배수로가 협소하여 우수 집중시 배수지연으로 침수피해 발생"
		],
		"quantity": 7
	},
	{
		"adress": "전라북도 순창군",
		"latitude": 35.3744136,
		"longitude": 127.13759679999998,
		"contents": [
			"섬진강이 휘어져 가는 구간으로 섬진강 제방쪽으로 구거가 설치되어있다. 지면의 높이는 섬진강방향으로 낮아지는 형태이며/ 배수방향 또한 섬진강방향으로 흐르도록 되어있다. 하지만 집중호우시 급격히 늘어난 배수량을 감당하지 못하고 제방 부분에서 오히려 역류현상이 일어나 지대가 낮은 곳부터 침수가 일어난다. 상습적인 침수지역으로 개선책이 필요하다.",
			"섬진강이 휘어져 가는 구간으로 섬진강 제방쪽으로 구거가 설치되어 있다. 지면의 높이는 섬진강방향으로 낮아지는 형태이며/ 배수방향 또한 섬진강방향으로 흐르도록 되어있다. 하지만 집중호우시 급격히 늘어난 배수량을 감당하지 못하고 제방 부분에서 오히려 역류현상이 일어나 지대가 낮은 곳부터 침수가 일어난다. 상습적인 침수지역으로 개선책이 필요하다.",
			"집중호우시 급격히 늘어난 배수량을 감당하지 못하고 제방 부분에서 오히려 역류현상이 일어나 지대가 낮은 곳부터 침수가 일어난다."
		],
		"quantity": 3
	},
	{
		"adress": "전라북도 고창군",
		"latitude": 35.435821600000004,
		"longitude": 126.70208059999999,
		"contents": [
			"침수지역에 집중적인 폭우로 인한 강수량을 소화할 수 있는 배수로의 폭이 적어 인근 저지대로 지속적인 범람으로 인해 침수됨.침수지역에 집중적인 폭우로 인하여 배수구에 퇴적물 및 이물질이 끼어 배수구가 막히고 상류의 수압을 견디지 못하여 하류에 위치한 농경지에 범람하게 되어 침수 됨."
		],
		"quantity": 1
	},
	{
		"adress": "경상남도 남해군",
		"latitude": 34.8376721,
		"longitude": 127.89242340000001,
		"contents": [
			"바다와 금양천의 합류부에 침수 피해지역이 존재하여 하천의 수위상승과 하천 흐름의 지체로 내수배제가 불리한 지역임",
			"바다와 양지천의 합류부에 침수 피해지역이 존재하여 하천의 수위상승과 하천 흐름의 지체로 내수배제가 불리한 지역임"
		],
		"quantity": 2
	},
	{
		"adress": "충청남도 아산시",
		"latitude": 36.789796,
		"longitude": 127.0018494,
		"contents": [
			"일시적인 집중폭우로 갑작스런 유수량 증가와 배수시설 미비로 인해 빗물의 배출이 원활히 이루어지지 않음.침수피해지역이 인접한 지역에 비해 지대가 낮아 빗물이 갑작스럽게 몰려 일시적인 침수를 초래함.",
			"집중호우와 주변 구거 및 하천의 범람"
		],
		"quantity": 2
	},
	{
		"adress": "충청남도 천안시 서북구",
		"latitude": 36.8785965,
		"longitude": 127.143142,
		"contents": [
			"천안시 서북구 번영로에서 7.18 집중호우에 따른 하천범람 및 아파트공사장 자재물로 인하여 하수구가 막혀 침수되었음.",
			"천안시 서북구 번영로에서 7.18 집중호우에 따른 하천범람 및 아파트공사장 자재물로 인하여 하수구가 막혀 번영로 약 1km가 침수되었음.",
			"천안천 만수로 인한 역류로 저지대 주택 침수"
		],
		"quantity": 3
	},
	{
		"adress": "경기도 여주군",
		"latitude": 37.2980237,
		"longitude": 127.6371628,
		"contents": [
			"침수지구는 집중호우로 우수량이 급격히 증가하였으며/ 배수로의 정비 부족과 토사가 쌓여 배수기능이 저하되었고/ 우수가 역류되면서 내수 침수가 발생함.",
			"침수지구는 집중호우로 우수량이 급격히 증가하였으며/ 배수로의 정비 부족과 토사가 쌓여 배수기능이 저하되었고/ 우수가 역류되면서 내수 침수가 발생함.",
			"침수지구는 집중호우로 우수량이 급격히 증가하였으며/ 배수로의 정비 부족과 토사가 쌓여 배수기능이 저하되었고/ 우수가 역류되면서 내수 침수가 발생함.",
			"침수지구는 집중호우로 우수량이 급격히 증가하였으며/ 배수로의 정비 부족과 토사가 쌓여 배수기능이 저하되었고/ 우수가 역류되면서 내수 침수가 발생함.",
			"침수지구는 집중호우로 우수량이 급격히 증가하였으며/ 배수로의 정비 부족과 토사가 쌓여 배수기능이 저하되었고/ 우수가 역류되면서 내수 침수가 발생함.",
			"침수지구는 집중호우로 우수량이 급격히 증가하였으며/ 배수로의 정비 부족과 토사가 쌓여 배수기능이 저하되었고/ 우수가 역류되면서 내수 침수가 발생함.",
			"침수지구는 집중호우로 우수량이 급격히 증가하였으며/ 배수로의 정비 부족과 토사가 쌓여 배수기능이 저하되었고/ 우수가 역류되면서 내수 침수가 발생함.",
			"침수지구는 집중호우로 우수량이 급격히 증가하였으며/ 배수로의 정비 부족과 토사가 쌓여 배수기능이 저하되었고/ 우수가 역류되면서 내수 침수가 발생함.",
			"침수지구는 집중호우로 우수량이 급격히 증가하였으며/ 배수로의 정비 부족과 토사가 쌓여 배수기능이 저하되었고/ 우수가 역류되면서 내수 침수가 발생함.",
			"침수지구는 집중호우로 우수량이 급격히 증가하였으며/ 배수로의 정비 부족과 토사가 쌓여 배수기능이 저하되었고/ 우수가 역류되면서 내수 침수가 발생함.",
			"침수지구는 집중호우로 우수량이 급격히 증가하였으며/ 배수로의 정비 부족과 토사가 쌓여 배수기능이 저하되었고/ 우수가 역류되면서 내수 침수가 발생함.",
			"침수지구는 집중호우로 우수량이 급격히 증가하였으며/ 배수로의 정비 부족과 토사가 쌓여 배수기능이 저하되었고/ 우수가 역류되면서 내수 침수가 발생함.",
			"침수지구는 집중호우로 우수량이 급격히 증가하였으며/ 배수로의 정비 부족과 토사가 쌓여 배수기능이 저하되었고/ 우수가 역류되면서 내수 침수가 발생함.",
			"침수지구는 집중호우로 우수량이 급격히 증가하였으며/ 배수로의 정비 부족과 토사가 쌓여 배수기능이 저하되었고/ 우수가 역류되면서 내수 침수가 발생함.",
			"침수지구는 집중호우로 우수량이 급격히 증가하였으며/ 배수로의 정비 부족과 토사가 쌓여 배수기능이 저하되었고/ 우수가 역류되면서 내수 침수가 발생함.",
			"침수지구는 집중호우로 우수량이 급격히 증가하였으며/ 배수로의 정비 부족과 토사가 쌓여 배수기능이 저하되었고/ 우수가 역류되면서 내수 침수가 발생함.",
			"침수지구는 집중호우로 우수량이 급격히 증가하였으며/ 배수로의 정비 부족과 토사가 쌓여 배수기능이 저하되었고/ 우수가 역류되면서 내수 침수가 발생함.",
			"침수지구는 집중호우로 우수량이 급격히 증가하였으며/ 배수로의 정비 부족과 토사가 쌓여 배수기능이 저하되었고/ 우수가 역류되면서 내수 침수가 발생함.",
			"침수지구는 집중호우로 우수량이 급격히 증가하였으며/ 배수로의 정비 부족과 토사가 쌓여 배수기능이 저하되었고/ 우수가 역류되면서 내수 침수가 발생함.",
			"침수지구는 집중호우로 우수량이 급격히 증가하였으며/ 배수로의 정비 부족과 토사가 쌓여 배수기능이 저하되었고/ 우수가 역류되면서 내수 침수가 발생함.",
			"침수지구는 집중호우로 우수량이 급격히 증가하였으며/ 배수로의 정비 부족과 토사가 쌓여 배수기능이 저하되었고/ 우수가 역류되면서 내수 침수가 발생함.",
			"침수지구는 집중호우로 우수량이 급격히 증가하였으며/ 배수로의 정비 부족과 토사가 쌓여 배수기능이 저하되었고/ 우수가 역류되면서 내수 침수가 발생함.",
			"침수지구는 집중호우로 우수량이 급격히 증가하였으며/ 배수로의 정비 부족과 토사가 쌓여 배수기능이 저하되었고/ 우수가 역류되면서 내수 침수가 발생함.",
			"침수지구는 집중호우로 우수량이 급격히 증가하였으며/ 배수로의 정비 부족과 토사가 쌓여 배수기능이 저하되었고/ 우수가 역류되면서 내수 침수가 발생함.",
			"침수지구는 집중호우로 우수량이 급격히 증가하였으며/ 배수로의 정비 부족과 토사가 쌓여 배수기능이 저하되었고/ 우수가 역류되면서 내수 침수가 발생함.",
			"침수지구는 집중호우로 우수량이 급격히 증가하였으며/ 배수로의 정비 부족과 토사가 쌓여 배수기능이 저하되었고/ 우수가 역류되면서 내수 침수가 발생함.",
			"침수지구는 집중호우로 우수량이 급격히 증가하였으며/ 배수로의 정비 부족과 토사가 쌓여 배수기능이 저하되었고/ 우수가 역류되면서 내수 침수가 발생함.",
			"침수지구는 집중호우로 우수량이 급격히 증가하였으며/ 배수로의 정비 부족과 토사가 쌓여 배수기능이 저하되었고/ 우수가 역류되면서 내수 침수가 발생함.",
			"침수지구는 집중호우로 우수량이 급격히 증가하였으며/ 배수로의 정비 부족과 토사가 쌓여 배수기능이 저하되었고/ 우수가 역류되면서 내수 침수가 발생함."
		],
		"quantity": 29
	},
	{
		"adress": "경상남도 밀양시",
		"latitude": 35.5037598,
		"longitude": 128.7464415,
		"contents": [
			"8월17일 1차 집중호우 및 8월 25일 2차 집중호우로 인해 상당량의 누적 강우가 발생하여 펌프장 배수용량 초과로 인한 피해 발생",
			"8월17일 1차 집중호우 및 8월 25일 2차 집중호우로 인해 상당량의 누적 강우가 발생하여 펌프장 배수용량 초과로 인한 피해 발생",
			"8월17일 1차 집중호우 및 8월 25일 2차 집중호우로 인해 상당량의 누적 강우가 발생하여 펌프장 배수용량 초과로 인한 피해 발생",
			"8월17일 1차 집중호우 및 8월 25일 2차 집중호우로 인해 상당량의 누적 강우가 발생하여 펌프장 배수용량 초과로 인한 피해 발생",
			"8월17일 1차 집중호우 및 8월 25일 2차 집중호우로 인해 상당량의 누적 강우가 발생하여 펌프장 배수용량 초과로 인한 피해 발생",
			"8월17일 1차 집중호우 및 8월 25일 2차 집중호우로 인해 상당량의 누적 강우가 발생하여 펌프장 배수용량 초과로 인한 피해 발생",
			"8월17일 1차 집중호우 및 8월 25일 2차 집중호우로 인해 상당량의 누적 강우가 발생하여 펌프장 배수용량 초과로 인한 피해 발생",
			"8월17일 1차 집중호우 및 8월 25일 2차 집중호우로 인해 상당량의 누적 강우가 발생하여 펌프장 배수용량 초과로 인한 피해 발생",
			"8월17일 1차 집중호우 및 8월 25일 2차 집중호우로 인해 상당량의 누적 강우가 발생하여 펌프장 배수용량 초과로 인한 피해 발생",
			"8월17일 1차 집중호우 및 8월 25일 2차 집중호우로 인해 상당량의 누적 강우가 발생하여 펌프장 배수용량 초과로 인한 피해 발생",
			"밀양강 우수 유입으로 통수능이 저하되어 내수침수 발생",
			"침수피해지역이 우곡천옆의 저지대에 위치하여 우수의 유입으로 배수관거의 용량을 초과하는 상습피해 지역",
			"침수패해지역은 인근에 위치한 청도천은 평시에도 배수가 되지 않아 물이 흐르지 않고 있어 배수상태가 좋지 않으며 관개 배수 관거가 좁고 자연 배수로는 집중호우시 청도천의 우수가 역류하여 경작지 피해 발생",
			"침수피해지역은 주변 배수장 및 수문이 설치되어 있으나 순간 집중호우로 청도천의 우수가 역류하고 펌프장 배수용량 초과되어 배수시간이 지연되어 농작물의 피해가 발생",
			"피해지역은 인근에 위치한 초동천 및 성만천의 합류부 지점에 위치하며 배수관거가 좁아 내수배제가 되지 않고 배수관의 관리가 소홀하여 농경지피해발생",
			"낙동강과 청도천의 합류부에 침수 피해지역이 존재하여 하천의 수위상승과 하천 흐름의 지체로 내수배제가 불리한 지역임.",
			"낙동강과 청도천의 합류부에 침수 피해지역이 존재하여 하천의 수위상승과 하천의 흐름의 지체로 내수배제가 불리한 지역임.",
			"침수피해지역은 인근에 위치한 청도천/무안천/부로천 합류부에 위치하며 배수구의 위치가 평시의 하천수위와 동일선상에 존재하여 집중호우시 하천 유수 역류 및 내수배제가 되지 않아 하우스 및 경작지의 농작물의 피해발생",
			"침수피해지역은 인근에 초동천과 초동저수지가 위치하는 저지대로서 현 제방높이가 낮아 해마다 내수침수를 입는 상습 피해 지역으로 하천의 수위상승과 하천 흐름의 지체로 내수배제가 불리하여 농작물의 피해발생. 당해지역은 기계배수시설이 없으며 자연배수의 한계가 있어 배수로의 정비와 기계배수시설이 필요하며 제방시설의 보수가 필요한 지역임."
		],
		"quantity": 19
	},
	{
		"adress": "전라남도 무안군",
		"latitude": 34.9904542,
		"longitude": 126.48168559999999,
		"contents": [
			"양간천과 가양천의 합류부에 침수 피해지역이 존재하여 하천의 수위상승과 하천 흐름의 지체로 내수배제가 불리한 지역임"
		],
		"quantity": 1
	},
	{
		"adress": "부산광역시 연제구",
		"latitude": 35.1761938,
		"longitude": 129.0797244,
		"contents": [
			"1. 부산지역의 기록적인 폭우- 2014.8.25. 약 2~3시간 동안 집중호우 발생- 온천천 제방 한계 수위까지 물이 불어남.2. 하천 수위 상승으로 인한 내수배제 불량- 온천천 수위 상승으로 배수 지연 및 역류 발생3. 하수/ 우수관거 용량 부족- 짧은 시간동안 많은 우수의 유입으로 인해 관거용량을 초과하여 배수 불량 및 역류 발생",
			"1. 부산지역의 기록적인 폭우- 2014.8.25. 약 2~3시간 동안 집중호우 발생- 온천천 제방 한계 수위까지 물이 불어남.2. 하천 수위 상승으로 인한 내수배제 불량- 온천천 수위 상승으로 배수 지연 및 역류 발생3. 하수/ 우수관거 용량 부족- 짧은 시간동안 많은 우수의 유입으로 인해 관거용량을 초과하여 배수 불량 및 역류 발생",
			"1. 부산지역의 기록적인 폭우- 2014.8.25. 약 2~3시간 동안 집중호우 발생- 온천천 제방 한계 수위까지 물이 불어남.2. 하천 수위 상승으로 인한 내수배제 불량- 온천천 수위 상승으로 배수 지연 및 역류 발생3. 하수/ 우수관거 용량 부족- 짧은 시간동안 많은 우수의 유입으로 인해 관거용량을 초과하여 배수 불량 및 역류 발생",
			"1. 부산지역의 기록적인 폭우- 2014.8.25. 약 2~3시간 동안 집중호우 발생- 온천천 제방 한계 수위까지 물이 불어남.2. 하천 수위 상승으로 인한 내수배제 불량- 온천천 수위 상승으로 배수 지연 및 역류 발생3. 하수/ 우수관거 용량 부족- 짧은 시간동안 많은 우수의 유입으로 인해 관거용량을 초과하여 배수 불량 및 역류 발생",
			"1. 부산지역의 기록적인 폭우- 2014.8.25. 약 2~3시간 동안 집중호우 발생- 온천천 제방 한계 수위까지 물이 불어남.2. 하천 수위 상승으로 인한 내수배제 불량- 온천천 수위 상승으로 배수 지연 및 역류 발생3. 하수/ 우수관거 용량 부족- 짧은 시간동안 많은 우수의 유입으로 인해 관거용량을 초과하여 배수 불량 및 역류 발생",
			"1. 부산지역의 기록적인 폭우- 2017.9.11. 약 1시간 동안 집중호우 발생2. 우수가 저지대로 유입- 빗물이 단시간내에 저지대로 유입되어 배수 지연 및 역류 발생3. 하수/ 우수관거 용량 부족- 짧은 시간동안 많은 우수의 유입으로 인해 관거용량을 초과하여 배수 불량 및 역류 발생",
			"1. 부산지역의 기록적인 폭우- 2017.9.11. 약 1시간 동안 집중호우 발생2. 우수가 저지대로 유입- 빗물이 단시간내에 저지대로 유입되어 배수 지연 및 역류 발생3. 하수/ 우수관거 용량 부족- 짧은 시간동안 많은 우수의 유입으로 인해 관거용량을 초과하여 배수 불량 및 역류 발생",
			"1. 부산지역의 기록적인 폭우- 2017.9.11. 약 1시간 동안 집중호우 발생2. 우수가 저지대로 유입- 빗물이 단시간내에 저지대로 유입되어 배수 지연 및 역류 발생3. 하수/ 우수관거 용량 부족- 짧은 시간동안 많은 우수의 유입으로 인해 관거용량을 초과하여 배수 불량 및 역류 발생",
			"1. 부산지역의 기록적인 폭우- 2017.9.11. 약 1시간 동안 집중호우 발생2. 배수펌프장 배전반 침수- 배수펌프장 내 배전반이 침수됨에 따라 펌프 작동이 중단되어 배수 불가3. 배수펌프장 펌프용량 부족- 펌프장 준공 당시와는 달리 각종 오·우수의 추가유입으로 펌프용량 부족4. 수영강 역류 발생- 펌프장에서 수영강으로 방류되는 개수로에서 역류발생5. 노면 유출수 집중현상- 노면유출수 분산처리시설이 미비하여 노면수가 배수펌프장으로 집중유입",
			"1. 부산지역의 기록적인 폭우- 2017.9.11. 약 1시간 동안 집중호우 발생2. 우수가 저지대로 유입- 빗물이 단시간내에 저지대로 유입되어 배수 지연 및 역류 발생3. 하수/ 우수관거 용량 부족- 짧은 시간동안 많은 우수의 유입으로 인해 관거용량을 초과하여 배수 불량 및 역류 발생",
			"피해지구는 주변지형보다 상대적으로 지대가 낮아 주변의 우수가 집중되는    지형이며/ 온천천 외수위 상승에 따른 내수배제 불가 및 펌프장 용량      부족에 따른 침수 피해 발생"
		],
		"quantity": 11
	},
	{
		"adress": "전라남도 보성군",
		"latitude": 34.7714563,
		"longitude": 127.07989440000001,
		"contents": [
			"집중호우시 급격히 늘어난 배수량을 감당하지 못하고/역류현상이 일어나 지대가 낮은곳부터 침수가 일어남",
			"집중호우시 급격히 늘어난 배수량을 감당하지 못하고/역류현상이 일어나 지대가 낮은곳부터 침수가 일어남",
			"집중호우에 의한 하천범람",
			"집중호우에 의한 하천범람"
		],
		"quantity": 4
	},
	{
		"adress": "전라남도 화순군",
		"latitude": 35.0645029,
		"longitude": 126.9864799,
		"contents": [
			"집중 호우 시 배수량을 감당하지 못하여 지대가 낮은 곳부터 침수가 일어남",
			"집중호우시 늘어난 배수량을 감당하자 못하고 제방부분에서 오히려 역류현상이 일어나 지대가 낮은 곳부터 침수가 일어남",
			"집중 호우 시 배수량을 감당하지 못하여 지대가 낮은 곳부터 침수가 일어남",
			"집중 호우 시 배수량을 감당하지 못하여 지대가 낮은 곳부터 침수가 일어남"
		],
		"quantity": 4
	},
	{
		"adress": "전라북도 익산시",
		"latitude": 35.948285799999994,
		"longitude": 126.9575991,
		"contents": [
			"금강과 강경천/ 어량천이 만나는 구간으로 어량천 제방쪽으로 구거가 설치되어있다.지면의 높이는 어량천이 높고 경지정리 구간이 낮아지는 형태이며/ 배수방향 또한 어량천쪽으로 흐르도록 되어있다.집중호우시 급격히 늘어난 배수량을 감당하지 못하고 역류현상이 일어나 지대가 낮은 곳부터 침수가 일어나 개선책이 필요하다."
		],
		"quantity": 1
	},
	{
		"adress": "전라남도 영광군",
		"latitude": 35.2771719,
		"longitude": 126.51198740000001,
		"contents": [
			"집중호우로 하천 배수 초과 하천역류로 인한 저지대 침수",
			"집중호우로 하천 배수 초과 하천역류로 인한 저지대 침수",
			"집중호우로 하천 배수 초과 하천역류로 인한 저지대 침수",
			"집중호우로 하천 배수 초과 하천역류로 인한 저지대 침수",
			"집중호우로 하천 배수 초과 하천역류로 인한 저지대 침수",
			"집중호우로 하천 배수 초과 하천역류로 인한 저지대 침수",
			"집중호우로 하천 배수 초과 하천역류로 인한 저지대 침수"
		],
		"quantity": 7
	},
	{
		"adress": "부산광역시 부산진구",
		"latitude": 35.16300089999999,
		"longitude": 129.0531722,
		"contents": [
			"집중호우로로 인한 배수배재 불량"
		],
		"quantity": 1
	},
	{
		"adress": "부산광역시 금정구",
		"latitude": 35.2429921,
		"longitude": 129.0922773,
		"contents": [
			"수영강의 범람으로 하천수가 저지대로 유입되어 침수발생",
			"1. 부산지역의 기록적인 폭우(단시간 집중호우 발생)2. 지표수 및 노면수가 저지대로 일시 유입3. 짧은 시간동안 많은 우수의 유입으로 인해 관거용량을 초과하여 배수 불량4. 집중된 우수가 온천천 주변의 저지대로 유입되어 침수 발생",
			"1. 부산지역의 기록적인 폭우- 2014.8.25. 약 2~3시간 동안 집중호우 발생2. 지표수 및 노면수가 저지대로 일시 유입3. 하수/우수관거 용량 부족- 짧은 시간동안 많은 우수의 유입으로 인해 관거용량을 초과하여 배수 불량4. 온천천의 범람으로 하천수가 저지대로 유입되어 침수 발생",
			"1. 부산지역의 기록적인 폭우- 2014.8.25. 약 2~3시간 동안 집중호우 발생2. 지표수 및 노면수가 저지대로 일시 유입3. 하수/우수관거 용량 부족- 짧은 시간동안 많은 우수의 유입으로 인해 관거용량을 초과하여 배수 불량4. 집중된 우수가 남산로와 범어천로의 저지대로 유입되어 침수 발생",
			"1. 부산지역의 기록적인 폭우- 2014.8.25. 약 2~3시간 동안 집중호우 발생2. 지표수 및 노면수가 저지대로 일시 유입3. 하수/우수관거 용량 부족- 짧은 시간동안 많은 우수의 유입으로 인해 관거용량을 초과하여 배수 불량4. 구거의 범람으로 우수가 저지대로 유입되어 침수 발생",
			"1. 부산지역의 기록적인 폭우(단시간 집중호우 발생)2. 지표수 및 노면수가 저지대로 일시 유입3. 짧은 시간동안 많은 우수의 유입으로 인해 관거용량을 초과하여 배수 불량4. 집중된 우수가 공단로와 반송로의 저지대로 유입되어 침수 발생",
			"1. 부산지역의 기록적인 폭우(단시간 집중호우 발생)2. 지표수 및 노면수가 저지대로 일시 유입3. 짧은 시간동안 많은 우수의 유입으로 인해 관거용량을 초과하여 배수 불량4. 집중된 우수가 온천천 주변의 저지대로 유입되어 침수 발생",
			"1. 부산지역의 기록적인 폭우- 2014.8.25. 약 2~3시간 동안 집중호우 발생2. 지표수 및 노면수가 저지대로 일시 유입3. 하수/우수관거 용량 부족- 짧은 시간동안 많은 우수의 유입으로 인해 관거용량을 초과하여 배수 불량4. 집중된 우수가 중앙대로의 저지대로 유입되어 침수 발생",
			"1. 부산지역의 기록적인 폭우- 2014.8.25. 약 2~3시간 동안 집중호우 발생2. 지표수 및 노면수가 저지대로 일시 유입3. 하수/우수관거 용량 부족- 짧은 시간동안 많은 우수의 유입으로 인해 관거용량을 초과하여 배수 불량4. 집중된 우수가 온천천 주변의 저지대로 유입되어 침수 발생"
		],
		"quantity": 9
	},
	{
		"adress": "부산광역시 기장군",
		"latitude": 35.244549400000004,
		"longitude": 129.2221542,
		"contents": [
			"1. 부산지역의 기록적인 폭우- 2014.8.25. 약 2~3시간 동안 집중호우 발생2. 하천 수위 상승으로 인한 내수배제 불량- 덕선천과 동백천 사이 하천을 복개하여 우수 배제가 불리- 하천 수위 상승으로 배수 지연 및 주변 저지대 침수 발생3. 하수/우수관거 용량 부족- 짧은 시간동안 많은 우수의 유입으로 인해 관거용량을 초과하여 배수 불량",
			"1. 부산지역의 기록적인 폭우- 2014.8.25. 약 2~3시간 동안 집중호우 발생2. 좌광천 주변 제방으로 인한 주변 저지대 내수배제 불량3. 하수/우수관거 용량 부족- 짧은 시간동안 많은 우수의 유입으로 인해 관거용량을 초과하여 배수 불량 및 하수 역류 발생4. 배수펌프시설이 주위에 없음5. 도로 포장(시멘트 및 아스팔트)으로 인한 지층으로 우수 배제 불리",
			"1. 부산지역의 기록적인 폭우- 2014.8.25. 약 2~3시간 동안 집중호우 발생2. 주위보다 높은 도로로 인한 주변 저지대 우수 집중 및 내수 배제 불량- 집중호우로 하천 수위 상승과 조수 만조가 겹쳐 하천 범람3. 하수/우수관거 용량 부족- 짧은 시간동안 많은 우수의 유입으로 인해 관거용량을 초과하여 배수 불량",
			"1. 부산지역의 기록적인 폭우- 2014.8.25. 약 2~3시간 동안 집중호우 발생2. 하천 수위 상승으로 인한 내수배제 불량- 신천천 수위 상승으로 배수 지연 및 하천 범람3. 피해 지역 주변에 배수시설 없음",
			"1. 부산지역의 기록적인 폭우- 2014.8.25. 약 2~3시간 동안 집중호우 발생2. 하천 제방 유실로 인한 하천 범람- 집중호우로 인한 좌광천 제방 유실로 하천 범람 발생- 좌광천 남측의 상대적으로 높은 도로로 인해 반대편의 농지 침수",
			"1. 부산지역의 기록적인 폭우- 2014.8.25. 약 2~3시간 동안 집중호우 발생2. 하천 수위 상승으로 인한 하천 범람- 하우스와 수목 등의 부유물이 하천 흐름 방해하여 피해 가중3. 상대적으로 높은 도로로 인한 주변 저지대로 우수 집중",
			"1. 부산지역의 기록적인 폭우- 2014.8.25. 약 2~3시간 동안 집중호우 발생2. 하천 수위 상승으로 인한 하천 범람- 하우스와 수목 등의 부유물이 하천 흐름 방해하여 피해 가중3. 하천 주변 농지를 중심으로 침수 피해 발생",
			"1. 부산지역의 기록적인 폭우- 2014.8.25. 약 2~3시간 동안 집중호우 발생2. 집중호우로 인한 하천(철마천) 수위 상승 및 하천 범람- 하천 주변 주거지역 및 농경지역 침수3. 하수/우수관거 용량 부족- 짧은 시간동안 많은 우수의 유입으로 인해 관거용량을 초과하여 배수 불량",
			"1. 부산지역의 기록적인 폭우- 2014.8.25. 약 2~3시간 동안 집중호우 발생2. 하천 하류와 해안이 접하는 지리적 특성으로 인한 수위 상승- 집중호우로 하천 수위 상승과 조수 만조가 겹쳐 하천 범람- 하천 수위 상승으로 내수배제 불량3. 하수/우수관거 용량 부족- 짧은 시간동안 많은 우수의 유입으로 인해 관거용량을 초과하여 배수 불량 4. 저지대 주거지를 중심으로 침수피해 발생",
			"1. 부산지역의 기록적인 폭우- 2014.8.25. 약 2~3시간 동안 집중호우 발생2. 집중호우로 인한 저수지 붕괴/ 2개 하천(덕선천/ 좌광천)의 합류지점 및 조수 만조로 인해 침수 피해 발생3. 피해지역은 최근 새로이 형성된 도시지역임",
			"1. 부산지역의 기록적인 폭우- 2014.8.25. 약 2~3시간 동안 집중호우 발생2. 집중호우로 인한 저수지 붕괴/ 2개 하천(덕선천/ 좌광천)의 합류지점 및 조수 만조로 인해 침수 피해 발생3. 상대적으로 높은 철로로 인해 주변 저지대로 우수 집중"
		],
		"quantity": 11
	},
	{
		"adress": "부산광역시 동래구",
		"latitude": 35.2048575,
		"longitude": 129.0836402,
		"contents": [
			"1. 부산지역의 기록적인 폭우- 2014.8.25. 약 2~3시간 동안 집중호우 발생2. 지표수 및 노면수가 저지대로 일시 유입3. 하수/우수관거 용량 부족- 짧은 시간동안 많은 우수의 유입으로 인해 관거용량을 초과하여 배수 불량4. 시실로 일원에서 많은 양의 우수가 저지대인 명륜1지구로 유입되어    침수 발생",
			"1. 부산지역의 기록적인 폭우- 2014.8.25. 약 2~3시간 동안 집중호우 발생2. 지표수 및 노면수가 저지대로 일시 유입3. 하수/우수관거 용량 부족- 짧은 시간동안 많은 우수의 유입으로 인해 관거용량을 초과하여 배수 불량4. 인근 도로에서 많은 양의 우수가 유입되었으나 배수가 원활하지 못해   침수 발생",
			"1. 부산지역의 기록적인 폭우- 2014.8.25. 약 2~3시간 동안 집중호우 발생2. 지표수 및 노면수가 저지대로 일시 유입3. 하수/우수관거 용량 부족- 짧은 시간동안 많은 우수의 유입으로 인해 관거용량을 초과하여 배수 불량4. 집수된 우수가 충렬대로 359번길 및 안연로 일원의 저지대로 유입되어   침수 발생",
			"1. 부산지역의 기록적인 폭우- 2014.8.25. 약 2~3시간 동안 집중호우 발생2. 지표수 및 노면수가 저지대로 일시 유입3. 하수/우수관거 용량 부족- 짧은 시간동안 많은 우수의 유입으로 인해 관거용량을 초과하여 배수 불량4. 온천천 카페거리 일원의 저지대로 유입된 우수의 배수가 원활하지 못하여 침수 발생",
			"1. 부산지역의 기록적인 폭우- 2014.8.25. 약 2~3시간 동안 집중호우 발생2. 지표수 및 노면수가 저지대로 일시 유입3. 하수/우수관거 용량 부족- 짧은 시간동안 많은 우수의 유입으로 인해 관거용량을 초과하여 배수 불량4. 온천천의 만수위로 사직2동 일원의 우수가 하수관거에서 배수불량으로 흐름이 원활하지 못하여 침수 발생",
			"1. 부산지역의 기록적인 폭우- 2014.8.25. 약 2~3시간 동안 집중호우 발생2. 지표수 및 노면수가 저지대로 일시 유입3. 하수/우수관거 용량 부족- 짧은 시간동안 많은 우수의 유입으로 인해 관거용량을 초과하여 배수 불량4. 온천천으로 배수되는 하수암거의 범람으로 우수가 저지대로 유입되어   침수 발생",
			"1. 부산지역의 기록적인 폭우- 2014.8.25. 약 2~3시간 동안 집중호우 발생2. 지표수 및 노면수가 저지대로 일시 유입3. 하수/우수관거 용량 부족- 짧은 시간동안 많은 우수의 유입으로 인해 관거용량을 초과하여 배수 불량4. 집중호우로 만수위가 된 온천천의 배수가 원활하지 못해 저지대에 침수발생",
			"1. 부산지역의 기록적인 폭우- 2014.8.25. 약 2~3시간 동안 집중호우 발생2. 지표수 및 노면수가 저지대로 일시 유입3. 하수/우수관거 용량 부족- 짧은 시간동안 많은 우수의 유입으로 인해 관거용량을 초과하여 배수 불량4. 내성교차로 일원의 저지대에 집수된 우수가 온천천으로 원활히 배수되지 못하여 침수 발생",
			"1. 부산지역의 기록적인 폭우- 2014.8.25. 약 2~3시간 동안 집중호우 발생2. 지표수 및 노면수가 저지대로 일시 유입3. 하수/우수관거 용량 부족- 짧은 시간동안 많은 우수의 유입으로 인해 관거용량을 초과하여 배수 불량4. 집수된 우수가 동래경찰서 및 수안로일원의 저지대로 유입되어 침수 발생",
			"1. 부산지역의 기록적인 폭우- 2014.8.25. 약 2~3시간 동안 집중호우 발생2. 지표수 및 노면수가 저지대로 일시 유입3. 하수/우수관거 용량 부족- 짧은 시간동안 많은 우수의 유입으로 인해 관거용량을 초과하여 배수 불량4. 우장춘로 일원에 내수배제된 우수가 저지대로 유입되어 침수 발생"
		],
		"quantity": 10
	},
	{
		"adress": "경상남도 창원시 의창구",
		"latitude": 35.25384329999999,
		"longitude": 128.64026090000002,
		"contents": [
			"- 2014년 8월 25일 8시간동안 240㎜의 국지성 집중호우 발생- 침수피해지역은 무곡천과 신천천의 합류부 북측에 접하여 집중호우시 하천의 수위상승에 따른 배수능력의 저하와 무곡천의 범람으로 침수 발생",
			"- 2014년 8월 25일 8시간동안 240㎜의 국지성 집중호우 발생- 침수피해지역은 지대가 낮은 상습침수지역으로 도로에 둘러 쌓여 우수의 집중이 발생하며 내수배제 용량이 부족하여 침수 발생",
			"하천범람",
			"하천범람"
		],
		"quantity": 4
	},
	{
		"adress": "충청북도 청주시 흥덕구",
		"latitude": 36.637017900000004,
		"longitude": 127.4696705,
		"contents": [
			"집중호우로 도로에서 내려오는 우수로 인해 피해",
			"아파트단지 건설로 집중호우에 하수관이 역류하여 침수됨",
			"집중호우로 저지대 농경지 침수",
			"집중호우로인한 내부침수",
			"집중호우로 내부침수",
			"집중호우로 내부침수",
			"집중호우로 내부침수",
			"집중호우로 내부침수",
			"집중호우로 내부침수",
			"집중호우로 내부침수",
			"집중호우로 내부침수",
			"경지정리 지역으로 집중호우에 의한 내수침수 및 구거범람으로 농경지 침수",
			"집중호우에 의한 내수침수로 도로 및 주거지역 침수",
			"집중호우에 의한 내수침수",
			"집중호우로 내부침수",
			"집중호우로 내부침수",
			"집중호우로 내부침수",
			"농경지 지역으로 집중호우에 의한 내수 침수 및 구거범람으로 비닐하우스등 농경지 침수",
			"농경지 지역으로 집중호우에 의한 내수침수 및 구거범람으로 경지정리 및 비닐하우스등 농경지 침수",
			"집중호우로 내부침수",
			"집중호우로 내부침수",
			"집중호우로 임야 골짜기에서 불어난 물과 내수침수로 농경지 침수 및 유실"
		],
		"quantity": 22
	},
	{
		"adress": "충청북도 청원군",
		"latitude": 36.557305799999995,
		"longitude": 127.53213410000001,
		"contents": [
			"주변 농경지 매립으로 구거가 토사에 막혀 범람하여 침수피해",
			"집중호우시 하천흐름이 원할하지 않아 급속한 수위상승과 내수배제가 불리한 지역으로 상습적으로 침수 피해가 일어나는 지역임.",
			"경지정리 농경지 구거가 범람하여 침수피해",
			"집중호우로 인한 토사물로 구거가 범람하여 침수피해",
			"집중호우시 하천흐름이 원할하지 않아 급속한 수위상승과 내수배제가 불리한 지역으로 상습적으로 침수피해가 일어나는 지역임.",
			"집중호우로인한 내부침수",
			"집중호우로인한 내부침수",
			"집중호우로인한 내부침수",
			"집중호우로인한 내부침수",
			"집중호우로인한 내부침수",
			"집중호우로인한 내부침수",
			"집중호우로인한 내부침수",
			"집중호우로인한 내부침수",
			"집중호우로인한 내부침수",
			"집중호우로인한 내부침수",
			"집중호우로인한 내부침수",
			"집중호우로인한 내부침수",
			"집중호우로인한 내부침수",
			"집중호우로인한 내부침수",
			"집중호우로인한 내부침수",
			"집중호우로인한 내부침수",
			"집중호우로인한 내부침수",
			"집중호우로인한 내부침수",
			"집중호우로인한 내부침수",
			"집중호우로인한 내부침수",
			"집중호우에 의한 내수침수 및 구거범람에 의하여 비닐하우스를 비롯한 농경지 침수",
			"집중호우에 의한 구거범람 및 내수침수로 농경지 침수 및 유실",
			"농경지 지역으로 집중호우 발생 내수침수 및 구거범람으로 인삼밭등 농경지 침수 및 유실",
			"집중호우로 내부침수",
			"집중호우로인한 내부침수",
			"집중호우로인한 내부침수",
			"집중호우로인한 내부침수",
			"집중호우로인한 내부침수",
			"집중호우로인한 내부침수",
			"집중호우로인한 내부침수",
			"집중호우로인한 내부침수",
			"집중호우로인한 내부침수",
			"집중호우로인한 내부침수",
			"집중호우로인한 내부침수",
			"집중호우로인한 내부침수",
			"집중호우로인한 내부침수",
			"집중호우로인한 내부침수",
			"집중호우로인한 내부침수",
			"집중호우로인한 내부침수",
			"집중호우로인한 내부침수",
			"집중호우로인한 내부침수",
			"집중호우로인한 내부침수",
			"집중호우로인한 내부침수",
			"집중호우로인한 내부침수",
			"집중호우로인한 내부침수",
			"집중호우로인한 내부침수",
			"집중호우에 의한 내수침수 및 구거범람으로 농경지 침수 및 둑 유실",
			"집중호우로인한 내부침수",
			"집중호우로인한 내부침수",
			"집중호우로인한 내부침수",
			"집중호우로인한 내부침수",
			"집중호우에 의한 내수침수 및 구거범람으로 농경지 침수 및 둑 유실",
			"집중호우에 의한 구거범람 및 내수침수로 인한 경지정리등 농경지 침수 및 유실",
			"집중호우에 의한 구거범람 및 내수침수로 인한 농경지 침수 및 유실",
			"집중호우에 의한 내수침수 및 구거범람으로 비닐하우스 및 농경지 침수 및 유실",
			"집중호우에 의한 구거범람 및 붕괴 내수침수로 경지정리 및 비닐하우스등 농경지 침수 및 유실",
			"집중호우에 의한 구거범람 및 내수침수로 농경지 침수 및 유실",
			"집중호우에 의한 골짜기에서 범람하여 유입된 물에 의한 구거범람으로 농경지 침수 및 유실",
			"경지정리 지역으로 집중호우에 의한 구거범람 및 내수침수로 비닐하우스 및 농경지 침수",
			"경지정리 지역으로 집중호우에 의한 내수침수"
		],
		"quantity": 65
	},
	{
		"adress": "대전광역시 유성구",
		"latitude": 36.362216,
		"longitude": 127.35613290000002,
		"contents": [
			"집중호우시 배수로 적체현상 후 범람으로 인한 과수원/ 논 및 밭의 내수 침수",
			"집중호우시 배수로 적체현상 후 범람으로 인한 과수원/ 논 및 밭의 내수 침수"
		],
		"quantity": 2
	},
	{
		"adress": "강원도 원주시",
		"latitude": 37.342218599999995,
		"longitude": 127.9201621,
		"contents": [
			"하천 인근의 농경지는 저지대이고 배수펌프장이 있으나 국지성 집중호우시 섬강천으로 배수가 원활하지 않아 하천이 범람하여 농경지침수가 발생한 지역임."
		],
		"quantity": 1
	},
	{
		"adress": "부산광역시 서구",
		"latitude": 35.09773,
		"longitude": 129.0241207,
		"contents": [
			"태풍으로 인한 집중호우 및 해수면 상승으로 월파 피해",
			"태풍으로 인한 집중호우 및 해수면 상승으로 월파 피해"
		],
		"quantity": 2
	},
	{
		"adress": "경상남도 남해군 설천면 덕신리",
		"latitude": 34.927367,
		"longitude": 127.879469,
		"contents": [
			"국지성 집중호우에 의한 침수"
		],
		"quantity": 1
	},
	{
		"adress": "경상남도 남해군 이동면 무림리",
		"latitude": 34.7911844,
		"longitude": 127.96342220000001,
		"contents": [
			"집중호우에 의한 하천 범람"
		],
		"quantity": 1
	},
	{
		"adress": "경상남도 남해군 창선면 상죽리",
		"latitude": 34.8507599,
		"longitude": 128.0083291,
		"contents": [
			"집중호우에 의한 하천범람"
		],
		"quantity": 1
	},
	{
		"adress": "전라북도 부안군 진서면 곰소리",
		"latitude": 35.593189200000005,
		"longitude": 126.60870349999999,
		"contents": [
			"집중호우 및 조수간만차",
			"집중호우 및 조수간만차"
		],
		"quantity": 2
	},
	{
		"adress": "전라북도 부안군 진서면 운호리",
		"latitude": 35.5994417,
		"longitude": 126.5397538,
		"contents": [
			"집중호우 및 조수간만차"
		],
		"quantity": 1
	},
	{
		"adress": "전라북도 부안군 변산면 도청리",
		"latitude": 35.603880600000004,
		"longitude": 126.49479740000001,
		"contents": [
			"집중호우 및 조수간만차"
		],
		"quantity": 1
	},
	{
		"adress": "강원도 춘천시 운교동",
		"latitude": 37.877259499999994,
		"longitude": 127.73231909999998,
		"contents": [
			"집중호우에 의한 역류"
		],
		"quantity": 1
	},
	{
		"adress": "강원도 춘천시 퇴계동",
		"latitude": 37.864456200000006,
		"longitude": 127.7261656,
		"contents": [
			"집중호우에 의한 저지대 침수",
			"저지대침수"
		],
		"quantity": 2
	},
	{
		"adress": "강원도 춘천시 효자동",
		"latitude": 37.8712386,
		"longitude": 127.73678149999999,
		"contents": [
			"집중호우"
		],
		"quantity": 1
	},
	{
		"adress": "강원도 평창군 평창읍 대상리",
		"latitude": 37.331189,
		"longitude": 128.33336740000001,
		"contents": [
			"집중호우"
		],
		"quantity": 1
	},
	{
		"adress": "강원도 평창군 평창읍 대하리",
		"latitude": 37.31658770000001,
		"longitude": 128.348641,
		"contents": [
			"집중호우"
		],
		"quantity": 1
	},
	{
		"adress": "강원도 평창군 봉평면 무이리",
		"latitude": 37.6022826,
		"longitude": 128.31708899999998,
		"contents": [
			"집중호우"
		],
		"quantity": 1
	},
	{
		"adress": "강원도 평창군 대화면 하안미리",
		"latitude": 37.447663500000004,
		"longitude": 128.4722777,
		"contents": [
			"집중호우 침수"
		],
		"quantity": 1
	},
	{
		"adress": "강원도 횡성군 우천면 산전리",
		"latitude": 37.4862828,
		"longitude": 128.0905728,
		"contents": [
			"하천범람 및 내수침수"
		],
		"quantity": 1
	},
	{
		"adress": "제주특별자치도 제주시",
		"latitude": 33.4996213,
		"longitude": 126.5311884,
		"contents": [
			"태풍에 의한 하천 범람 및 내수배제 불량",
			"태풍에 의한 하천범람 및 내수배제 불량",
			"태풍에 의한 하천범람 및 내수배제 불량",
			"태풍에 의한 하천범람 및 내수배제 불량",
			"태풍에 의한 하천범람 및 내수배제 불량",
			"태풍에 의한 하천범람 및 내수배제 불량",
			"태풍에 의한 하천범람 및 내수배제 불량",
			"태풍에 의한 하천범람 및 내수배제 불량",
			"태풍에 의한 하천범람 및 내수배제 불량",
			"태풍에 의한 하천범람 및 내수배제 불량",
			"태풍에 의한 하천범람 및 내수배제 불량",
			"태풍에 의한 하천범람 및 내수배제 불량",
			"태풍에 의한 하천범람 및 내수배제 불량",
			"태풍에 의한 하천범람 및 내수배제 불량",
			"태풍에 의한 하천범람 및 내수배제 불량",
			"태풍에 의한 하천범람 및 내수배제 불량",
			"태풍에 의한 하천범람 및 내수배제 불량",
			"태풍에 의한 하천범람 및 내수배제 불량",
			"태풍에 의한 하천범람 및 내수배제 불량",
			"태풍에 의한 하천범람 및 내수배제 불량",
			"태풍에 의한 하천범람 및 내수배제 불량",
			"태풍에 의한 하천범람 및 내수배제 불량",
			"태풍에 의한 하천범람 및 내수배제 불량",
			"태풍에 의한 하천범람 및 내수배제 불량",
			"태풍에 의한 하천범람 및 내수배제 불량",
			"태풍에 의한 하천범람 및 내수배제 불량",
			"태풍에 의한 하천범람 및 내수배제 불량",
			"태풍에 의한 하천범람 및 내수배제 불량",
			"태풍에 의한 하천범람 및 내수배제 불량",
			"태풍에 의한 하천범람 및 내수배제 불량",
			"태풍에 의한 하천범람 및 내수배제 불량",
			"태풍에 의한 하천범람 및 내수배제 불량",
			"태풍에 의한 하천범람 및 내수배제 불량",
			"태풍에 의한 하천범람 및 내수배제 불량",
			"태풍에 의한 하천범람 및 내수배제 불량",
			"태풍에 의한 하천범람 및 내수배제 불량",
			"태풍에 의한 하천범람 및 내수배제 불량",
			"태풍에 의한 하천범람 및 내수배제 불량",
			"태풍에의한 하천범람 및 내수배제 불량",
			"태풍에 의한 하천범람 및 내수배제 불량",
			"태풍에 의한 하천범람 및 내수배제 불량",
			"태풍에 의한 하천범람 및 내수배제 불량",
			"태풍에 의한 하천범람 및 내수배제 불량",
			"태풍에 의한 하천범람 및 내수배제 불량",
			"태풍에 의한 하천범람 및 내수배제 불량",
			"태풍에의한 하천범람 및 내수배제불량",
			"태풍에 의한 하천범람 및 내수배제 불량",
			"태풍에 의한 하천범람 및 내수배제 불량",
			"태풍에 의한 하천범람 및 내수배제 불량",
			"태풍에 의한 하천범람 및 내수배제 불량",
			"태풍에 의한 하천범람 및 내수배제 불량",
			"태풍에 의한 하천범람 및 내수배제 불량",
			"태풍에 의한 하천범람 및 내수배제 불량",
			"태풍에 의한 하천범람 및 내수배제 불량",
			"태풍에 의한 하천범람 및 내수배제 불량",
			"태풍에 의한 하천범람 및 내수배제 불량",
			"태풍에 의한 하천범람 및 내수배제 불량",
			"태풍에 의한 하천범람 및 내수배제불량",
			"태풍에 의한 하천범람 및 내수배제 불량",
			"태풍에 의한 하천범람 및 내수배제 불량",
			"태풍에 의한 하천범람 및 내수배제 불량",
			"태풍에 의한 하천범람 및 내수배제 불량",
			"태풍에 의한 하천범람 및 내수배제 불량",
			"침수피해 지역의 사방에 주변 필지/ 도로보다 저지대로 인한 주변지역으로부터 우수의 저지대 집중.",
			"주변 도로변과 고저차로 유입된 우수를 효과적으로 배출할 필지 내 배수시설이 없어 침수됨.",
			"해당지가 주변지대보다 상대적으로 낮아 물의 흐름이 많음.",
			"지대가 상대적으로 높은 지역에서 물이 흘러들며/ 토지 자체에 배수시설 미비로 내수배제가 불리함.",
			"해당지가 주변지대보다 상대적으로 낮아 물의 흐름이 많음.",
			"해당지가 주변지대보다 상대적으로 낮아 물의 흐름이 많음.",
			"피해지역이 도로보다 지대가 낮아 물이 흘러/ 침수피해가 발생함.",
			"지대가 상대적으로 높은 지역에서 물이 흘러들어 침수피해가 발생.",
			"해당지가 주변지대보다 상대적으로 낮아 물의 흐름이 많음.",
			"주변 도로변과 고저차로 유입된 우수를 배출할 필지내 배수시설이 없어 침수 됨.",
			"해당지가 주변지대보다 상대적으로 낮아 물의 흐름이 많음.",
			"지대가 상대적으로 높은 지역에서 물이 흘러들며/ 토지 자체에 배수시설 미비로 내수배제가 불리함.",
			"침수피해 지역의 사방에 주변 필지/ 도로보다 저지대로 인한 주변지역으로부터 우수의 저지대 집중.",
			"해당지가 주변지대보다 상대적으로 낮아 물의 흐름이 많음.",
			"주변 지형에 비해 상대적으로 저지대이고 국지성 호우로 인한 많은 비가 내수배재의 불량으로 원활이 배수가 되지 않아 침수가 되었음.",
			"지대가 상대적으로 높은 지역에서 물이 흘러들며/ 토지 자체에 배수시설 미비로 내수배제가 불리함.",
			"주변 지형에 비해 상대적으로 저지대이고 태풍으로 인한 많은 비가 내수배재의 불량으로 원활이 배수가 되지 않아 침수가 되었음.",
			"주변 지형에 비해 상대적으로 저지대이고 국지성 호우로 인한 많은 비가 내수배재의 불량으로 원활이 배수가 되지 않아 침수가 되었음.",
			"해당지가 주변지대보다 상대적으로 낮아 물의 흐름이 많음.",
			"태풍으로 인한 많은 비가 내수배재의 불량으로 원활이 배수가 되지 않아 침수가 되었음.",
			"지대가 상대적으로 높은 지역에서 물이 흘러들며/ 토지 자체에 배수시설 미비로 내수배제가 불리함.",
			"지대가 상대적으로 높은 지역에서 물이 흘러들며/ 토지 자체에 배수시설 미비로 내수배제가 불리함.",
			"주변 지형에 비해 상대적으로 저지대이고 태풍으로 인한 많은 비가 내수배재의 불량으로 원활이 배수가 되지 않아 침수가 되었음.",
			"피해지역이 도로보다 지대가 낮아 물이 흘러/ 침수피해가 발생함.",
			"지대가 상대적으로 높은 지역에서 물이 흘러들어 침수피해가 발생.",
			"주변 지형에 비해 상대적으로 저지대이고 국지성 호우로 인한 많은 비가 원활하게 배수가 되지 않아 침수가 되었음.",
			"주변 지형에 비해 상대적으로 저지대이고 국지성 호우로 인한 많은 비가 내수배재의 불량으로 원활이 배수가 되지 않아 침수가 되었음.",
			"지속적인 우수의 유입과 피해지역이 다른지대보다 낮아 침수피해가 발생.",
			"피해지역이 도로보다 낮아 우천시 도로에서 우수가 흘러 침수피해가 발생.",
			"주변 지형에 비해 상대적으로 저지대이고 국지성 호우로 인한 많은 비가 내수배재의 불량으로 원활이 배수가 되지 않아 침수가 되었음.",
			"주변 지형에 비해 상대적으로 저지대이고 국지성 호우로 인한 많은 비가 내수배재의 불량으로 원활이 배수가 되지 않아 침수가 되었음.",
			"주변 지형에 비해 상대적으로 저지대이고 국지성 호우로 인한 많은 비가 내수배재의 불량으로 원활이 배수가 되지 않아 침수가 되었음.",
			"지대가 상대적으로 높은 지역에서 물이 흘러들며/ 토지 자체에 배수시설 미비로 내수배제가 불리함.",
			"지대가 상대적으로 높은 지역에서 물이 흘러들며/ 토지 자체에 배수시설 미비로 내수배제가 불리함.",
			"주변 지형에 비해 상대적으로 저지대이고 국지성 호우로 인한 많은 비가 내수배재의 불량으로 원활이 배수가 되지 않아 침수가 되었음.",
			"도로나 인접필지보다 지대가 낮아 물이 흘러들어와 침수피해가 발생.",
			"주변 지대보다 피해지대가 저지대이며/ 배수시설이 갖추어지지 않아 침수피해가 발생.",
			"주변 지형에 비해 상대적으로 저지대이고 국지성 호우로 인한 많은 비가 내수배재의 불량으로 원활이 배수가 되지 않아 침수가 되었음.",
			"도로보다 저지대로 인한 주변지역으로부터 우수의 저지대 집중.",
			"도로보다 저지대로 인한 주변지역으로부터 우수의 저지대 집중.",
			"배수시설 미비하여 내수배제 불량",
			"지대가 상대적으로 높은 지역에서 물이 흘러들며/ 토지 자체에 배수시설 미비로 내수배제가 불리함.",
			"해당지가 주변지대보다 상대적으로 낮아 물의 흐름이 많음.",
			"지대가 상대적으로 높은 지역에서 물이 흘러들며/ 토지 자체에 배수시설 미비로 내수배제가 불리함.",
			"주변 지형에 비해 상대적으로 저지대이고 국지성 호우로 인한 많은 비가 내수배재의 불량으로 원활이 배수가 되지 않아 침수가 되었음.",
			"해당지가 주변지대보다 상대적으로 낮아 물의 흐름이 많음.",
			"태풍으로 인한 많은 비가 내수배재의 불량으로 원활이 배수가 되지 않아 침수가 되었음.",
			"지대가 상대적으로 높은 지역에서 물이 흘러들며/ 토지 자체에 배수시설 미비로 내수배제가 불리함.",
			"지대가 상대적으로 높은 지역에서 물이 흘러들며/ 토지 자체에 배수시설 미비로 내수배제가 불리함.",
			"해당지가 주변지대보다 상대적으로 낮아 물의 흐름이 많음.",
			"해당지가 주변지대보다 상대적으로 낮아 물의 흐름이 많음.",
			"해당지는 주변필지보다 상대적으로 낮고/ 배수시설이 미비함.",
			"도로에서 물이 유입되어 해당지 배수시설이 미비하여 침수피해가 발생.",
			"해당지가 주변지대보다 상대적으로 낮아 물의 흐름이 많음.",
			"해당지가 도로보다 상대적으로 낮아 물의 흐름이 많음.",
			"해당지가 주변지대보다 상대적으로 낮아 물의 흐름이 많음.",
			"해당지가 주변지대보다 상대적으로 낮아 물의 흐름이 많음.",
			"해당지가 주변지대보다 상대적으로 낮아 물의 흐름이 많음.",
			"지대가 상대적으로 높은 지역에서 물이 흘러들며/ 토지 자체에 배수시설 미비로 내수배제가 불리함.",
			"해당지가 주변지대보다 상대적으로 낮아 물의 흐름이 많음.",
			"침수피해 지역의 사방에 주변 필지/ 도로보다 저지대로 인한 주변지역으로부터 우수의 저지대 집중.",
			"주변 지형에 비해 상대적으로 저지대이고 국지성 호우로 인한 많은 비가 내수배재의 불량으로 원활이 배수가 되지 않아 침수가 되었음.",
			"지대가 상대적으로 높은 지역에서 물이 흘러들며/ 토지 자체에 배수시설 미비로 내수배제가 불리함.",
			"주변 지형에 비해 상대적으로 저지대이고 국지성 호우로 인한 많은 비가 내수배재의 불량으로 원활이 배수가 되지 않아 침수가 되었음.",
			"해당지가 주변지대보다 상대적으로 낮아 물의 흐름이 많음.",
			"태풍으로 인한 많은 비가 내수배재의 불량으로 원활이 배수가 되지 않아 침수가 되었음.",
			"지대가 상대적으로 높은 지역에서 물이 흘러들며/ 토지 자체에 배수시설 미비로 내수배제가 불리함."
		],
		"quantity": 130
	},
	{
		"adress": "충청남도 천안시 동남구",
		"latitude": 36.806991,
		"longitude": 127.15033500000001,
		"contents": [
			"동남쪽으로 원성천이 흐르고 있어 하천범람으로 인한 수위상승 및 하천 흐름의 지체로 내수 배수가 어려움",
			"동남쪽으로 원성천이 흐르고 있어 하천범람으로 인한 수위상승 및 하천 흐름의 지체로 내수 배수가 어려움",
			"삼룡천 만수로 주택 침수",
			"병천천 범람으로 인한 농경지 내수 침수",
			"광기천 범람으로 인한 농경지 및 주택 침수",
			"원성천 배수 부재로 주택 침수",
			"천안천 배수 부재로 주택 침수",
			"병천천 범람으로 인한 농경지 내수 침수",
			"병천천 제방 붕괴 및 배수 부재로 농경지 내수 침수"
		],
		"quantity": 9
	},
	{
		"adress": "경상남도 김해시",
		"latitude": 35.2285451,
		"longitude": 128.8893517,
		"contents": [
			"태풍으로 인한 집중호우",
			"태풍으로 인한 집중호우",
			"태풍으로 인한 집중호우",
			"태풍으로 인한 집중호우",
			"태풍으로 인한 집중호우",
			"태풍으로 인한 집중호우",
			"태풍으로 인한 집중호우",
			"태풍으로 인한 집중호우",
			"태풍으로 인한 집중호우",
			"태풍으로 인한 집중호우",
			"태풍으로 인한 집중호우",
			"태풍으로 인한 집중호우",
			"태풍으로 인한 집중호우",
			"태풍으로 인한 집중호우",
			"태풍으로 인한 집중호우",
			"태풍으로 인한 집중호우",
			"태풍으로 인한 집중호우",
			"태풍으로 인한 집중호우",
			"태풍으로 인한 집중호우",
			"태풍으로 인한 집중호우",
			"태풍으로 인한 집중호우",
			"태풍으로 인한 집중호우",
			"태풍으로 인한 집중호우",
			"태풍으로 인한 집중호우",
			"태풍으로 인한 집중호우",
			"태풍으로 인한 집중호우",
			"태풍으로 인한 집중호우",
			"태풍으로 인한 집중호우",
			"태풍으로 인한 집중호우",
			"태풍으로 인한 집중호우",
			"태풍으로 인한 집중호우",
			"태풍으로 인한 집중호우",
			"태풍으로 인한 집중호우",
			"태풍으로 인한 집중호우",
			"태풍으로 인한 집중호우",
			"태풍으로 인한 집중호우",
			"태풍으로 인한 집중호우",
			"태풍으로 인한 집중호우",
			"태풍으로 인한 집중호우",
			"태풍으로 인한 집중호우"
		],
		"quantity": 40
	},
	{
		"adress": "충청북도 진천군",
		"latitude": 36.855379799999994,
		"longitude": 127.43611170000001,
		"contents": [
			"경지정리 지역으로 인근 구거 및 소하천의 토사물로 인해 수로가 매립되어 집중호우에 의한 우수의 범람으로 인해 침수피해가 일어난 지역임.",
			"집중호우로 인하여 고속도로에서 모아진 우수가 인근 농수로로 배출하게 되어 구거 등의 범람으로 농경지의 침수피해가 일어난 지역임.",
			"경지정리 지역으로 인근 구거에 토사물로 인해 수로가 매립되어 집중호우에 의한 우수의 범람으로 인해 침수피해가 일어난 지역임.",
			"경지정리 지역으로 인근 구거에 토사물로 인해 수로가 매립되어 집중호우에 의한 우수의 범람으로 인해 침수피해가 일어난 지역임.",
			"농경지 지역으로서 인근 미호천과 구거에 토사물로 인하여 집중호우로 인한 우수의 범람으로 인해 침수피해가 일어난 지역임.",
			"경지정리 인근 지역으로서 구거에 토사물로 인하여 집중호우로 인한 우수의 범람으로 인해 침수피해가 일어난 지역임.",
			"경지정리 인근 지역으로서 구거에 토사물로 인하여 집중호우로 인한 우수의 범람으로 인해 침수피해가 일어난 지역임.",
			"유지(안적골지)인근 지역으로 높은 지대에서 모인 우수와 유지의 범람으로 인해 침수피해가 일어난 지역임",
			"경지정리 지역으로 인근 구거에 토사물로 인해 수로가 매립되어 집중호우에 의한 우수의 범람으로 침수피해가 일어난 지역임.",
			"경지정리 인근 지역으로서 구거에 토사물로 인하여 집중호우로 인한 우수의 범람으로 인해 침수피해가 일어난 지역임.",
			"하천과 접해 있는 지역으로 집중호우로 인한 우수와 하천의 범람으로 인해 침수피해가 일어난 지역임.",
			"하천과 접해 있는 지역으로 집중호우로 인한 우수와 하천의 범람으로 인해 침수피해가 일어난 지역임."
		],
		"quantity": 12
	},
	{
		"adress": "충청북도 보은군",
		"latitude": 36.4894573,
		"longitude": 127.7294827,
		"contents": [
			"경지정리지역이며 집중호우로인한 인근하천우수량의 증가로 하천역류로인한 침수",
			"경지정리지역이며 집중호우로인한 인근하천우수량 증가로 역류하여 침수",
			"경지정리지역이며 집중호우로인한 인근하천우수량의 증가로 역류하여 침수",
			"경지정리지역이며 집중호우로인한 인근하천우수량의 증가로 역류하여 침수"
		],
		"quantity": 4
	},
	{
		"adress": "인천광역시 남동구",
		"latitude": 37.4469893,
		"longitude": 126.7319416,
		"contents": [
			"주변지역에 비해 지대가 낮아 집중호우로 인한 지표수 및 노면수가 저지대로 일시에 유입",
			"주변지역에 비해 지대가 낮아 집중호우로 인한 지표수 및 노면수가 저지대로 일시에 유입"
		],
		"quantity": 2
	},
	{
		"adress": "울산광역시 울주군",
		"latitude": 35.54,
		"longitude": 129.2,
		"contents": [
			"집중호우및 저지대로 우수유입침수.",
			"집중호우및 저지대로 우수유입침수.",
			"집중호우및 저지대로 우수유입침수.",
			"집중호우및 저지대로 우수유입침수.",
			"집중호우및 저지대로 우수유입침수.",
			"집중호우및 저지대로 우수유입침수.",
			"집중호우및 저지대로 우수유입침수.",
			"집중호우및 저지대로 인하여 침수.",
			"단시간에 집중호우와 저지대 농경지로 우수유입침수.",
			"집중호우및 저지대로 우수유입.",
			"집중호우및 저지대로 우수유입침수.",
			"집중호우및 저지대로 우수유입침수.",
			"집중호우및 저지대로 우수유입침수.",
			"집중호우및 저지대로 우수유입침수.",
			"집중호우및 저지대로 우수유입침수.",
			"집중호우및 저지대로 우수유입침수.",
			"집중호우및 저지대로 우수유입침수.",
			"집중호우및 저지대로 우수유입침수.",
			"집중호우및 저지대로 우수유입침수.",
			"집중호우및 저지대로 우수유입침수.",
			"집중호우및 저지대로 우수유입침수.",
			"집중호우및 저지대로 우수유입침수.",
			"집중호우및 저지대로 우수유입침수.",
			"집중호우및 저지대로 우수유입침수.",
			"집중호우및 저지대로 우수유입침수.",
			"집중호우및 저지대로 우수유입침수.",
			"집중호우및 저지대로 우수유입침수.",
			"집중호우및 저지대로 우수유입침수.",
			"집중호우및 저지대로 우수유입침수.",
			"집중호우및 저지대로 우수유입침수.",
			"집중호우및 저지대로 우수유입침수.",
			"집중호우및 저지대로 우수유입침수.",
			"집중호우및 저지대로 우수유입침수.",
			"집중호우및 저지대로 우수유입침수.",
			"집중호우및 저지대로 우수유입침수.",
			"집중호우및 저지대로 우수유입침수.",
			"나뭇잎과 토사로 인해 배수구가 막혀있고/ 주변보다 낮은 지주로 우수 집중"
		],
		"quantity": 37
	},
	{
		"adress": "경상남도 창원시 성산구",
		"latitude": 35.198465899999995,
		"longitude": 128.70271780000002,
		"contents": [
			"하천범람",
			"- 2014년 8월 25일 8시간동안 240㎜의 국지성 집중호우 발생- 침수피해지역은 상복시립공원 진입도로로 장복산 기슭과 공단과 접해 있으며 철도교량 하부를 지나는 구간의 지대가 낮아 우수의 유입이 집중한 결과 통수능이 저하되어 침수 발생"
		],
		"quantity": 2
	},
	{
		"adress": "부산광역시 사하구",
		"latitude": 35.1044223,
		"longitude": 128.9747081,
		"contents": [
			"태풍으로 인한 집중호우",
			"태풍으로 인한 월파",
			"태풍으로 인한 월파",
			"태풍으로 인한 집중호우",
			"태풍으로인한 집중호우"
		],
		"quantity": 5
	},
	{
		"adress": "울산광역시 남구",
		"latitude": 35.543683,
		"longitude": 129.3298017,
		"contents": [
			"태풍에 의한 하천범람 및 내수배제 불량",
			"태풍에 의한 하천범람 및 내수배제 불량",
			"태풍에 의한 하천범람 및 내수배제 불량",
			"태풍에 의한 하천범람 및 내수배제 불량",
			"태풍에 의한 하천범람 및 내수배제 불량",
			"태풍에 의한 하천범람 및 내수배제 불량",
			"태풍에 의한 하천범람 및 내수배제 불량",
			"태풍에 의한 하천범람 및 내수배제 불량",
			"태풍에 의한 하천범람 및 내수배제 불량",
			"태풍에 의한 하천범람 및 내수배제 불량",
			"태풍에 의한 하천범람 및 내수배제 불량",
			"하천 수위 상승으로 인한 내수배제 불량/ 침수피해지역이 저지대에 위치하여 고지대의 우수가 유입",
			"태풍에 의한 하천범람 및 내수배제 불량",
			"태풍에 의한 하천범람 및 내수배제 불량",
			"태풍에 의한 하천범람 및 내수배제 불량"
		],
		"quantity": 15
	},
	{
		"adress": "경상남도 창원시 진해구",
		"latitude": 35.1330251,
		"longitude": 128.7100381,
		"contents": [
			"하천범람",
			"하천범람"
		],
		"quantity": 2
	},
	{
		"adress": "부산광역시 강서구",
		"latitude": 35.2122157,
		"longitude": 128.9805666,
		"contents": [
			"낙동강변 저지대에 침수 피해지역이 위치하여 하천의 수위상승과 하천 흐름의 지체로 내수배제 불량",
			"집중호우 및 하천(낙동강) 수위상승으로 인한 내수 배수배제 불량",
			"⊙ 배수시설의 배수용량 초과 - 침수피해지역내 배수로 정비불량(토사물 및 수풀)으로 집중호우 시 배수용량을 초과한 우수가 유입됨에 따라 배수로에서 역류가 발생",
			"⊙ 하천유수량 증가로 인한 범람 - 피해지구는 태풍「다나스」에의한 집중호우 시 단시간 내 평강천 유수량의 급격한 증가로 하천이 범람하여 침수피해 발생.",
			"⊙ 배수시설의 배수용량 초과 - 주변지형보다 상대적으로 지대가 낮아 우수가 집중되고 (작지)배수펌프장에서 맥도강으로 배출되는 우수가 배수로 용량초과로 마을로 역류되어 침수피해 발생.",
			"⊙ 저지대 / 하천 범람 - 주변보다 낮은 지대로 우수가 집중되고/ 집중호우로 평강천이 범람하여 마을전체가 침수 됨. - 평강천 하류 공사로 인한 지류 차단으로 하천수위가 단시간내 급격히 상승됨."
		],
		"quantity": 6
	},
	{
		"adress": "경상남도 창원시 마산회원구",
		"latitude": 35.2206349,
		"longitude": 128.57952959999997,
		"contents": [
			"- 2014년 8월 25일 8시간동안 240㎜의 국지성 집중호우 발생- 침수피해지역은 팔용산 서쪽에 위치한 양덕천에 접하여 집중호우시 팔용산에서 내려오는 우수의 집중과 양덕천의 수위상승으로 인한 배수능력의 저하로 침수 발생",
			"- 2014년 8월 25일 8시간동안 240㎜의 국지성 집중호우 발생- 침수피해지역은 공유수면에 근접하여 만조의 영향을 받고/ 양덕천과 봉암수원지 인근에 위치하여 상류에서 내려오는 우수의 집중과 배수능력의 저하로 인한 범람으로 침수 발생"
		],
		"quantity": 2
	},
	{
		"adress": "충청북도 증평군",
		"latitude": 36.7855019,
		"longitude": 127.58165559999999,
		"contents": [
			"집중호우에 의한 수위상승으로 자연배제 불량에 따른 침수피해 발생 하천변 저지대 농경지 위치",
			"집중호우로 인한 보강천 수위가 상승하여 배수능력 저하 피해 지구는 지대가 낮고 우수가 집중되어 내수침수 발생",
			"집중호우로 인한 수위 상승으로 침수지구의 배수능력 저하시켜 침수 피해 발생",
			"집중호우로 인한 삼기천의 급속한 수위상승으로 침수피해지역의 내수배제가 불리. 침수피해지역이 저지대 위치.",
			"집중호우로 인한 수위 상승으로 침수지구의 배수능력 저하시켜 침수       피해 발생",
			"집중호우로 인한 수위 상승으로 침수지구의 배수능력 저하시켜 침수       피해 발생",
			"집중호우로 인한 문암천의 급속한 수위 상승으로 배수능력 저하"
		],
		"quantity": 7
	},
	{
		"adress": "경기도 시흥시",
		"latitude": 37.379887700000005,
		"longitude": 126.8031025,
		"contents": [
			"집중호우로 인하여 도로의 배수불량으로 우수가 저지대인 피해지역으로 유입되면서 침수발생",
			"집중호우로 인하여 배수가 원활하지 않아 저지대인 주택지역으로 우수 유입되어 침수발생",
			"집중호우로 인하여 저지대인 피해지역으로 우수가 유입되면서 도로 및 농경지 침수발생",
			"집중호우로 인한 저지대인 피해지역으로 우수가 유입되면서 농경지 및 주택지에 침수발생",
			"집중호우로 인하여 배수불량으로 우수가 저지대인 피해지역으로 유입되면서 도로 및 농경지에 침수발생"
		],
		"quantity": 5
	},
	{
		"adress": "충청북도 청주시 상당구",
		"latitude": 36.6510445,
		"longitude": 127.48702949999999,
		"contents": [
			"집중호우로인한 내부침수",
			"집중호우에 의한 연꽃방죽 범람등 임야골짜기 범람으로 유입된 물등으로 농경지 침수 및 유실",
			"집중호우에 의한 내수침수로 저지대 주거지역 침수",
			"농경지지역으로 집중호우 하천범람 및 내수침수로 경지정리등 농경지 침수 및 유실",
			"집중호우에 의한 하천범람 및 내수침수로 농경지 중심으로 침수 및 둑 유실등 피해",
			"집중호우에 의한 하천 구거범람 및 내수침수로 하천 주변 농업 시설물등 농경지 침수 및 둑 유실등 피해",
			"농경지 지역으로 집중호우에 의한 구거범람 등 하우스침수 붕괴로 피해 발생",
			"농경지 지역으로 집중호우에 의한 내수침수 및 구거범람으로 비닐하우스 및 농경지 침수",
			"농경지 지역으로 집중호우에 의한 내수침수 및 구거범람으로 경지정리등 농경지 침수 및 유실",
			"지정리 지역으로 하천범람 및 내수침수로 경지정리 및 비닐하우스시설등 농경지 침수",
			"집중호우에 의한 내수침수로 주거지역 침수",
			"우회도로에서 월류한 빗물에 의하여 원예시설 및 명암타워 침수",
			"농경지 지역으로 인한 집중호우에 의한 내수침수 및 구거범람등으로 농경지 침수 및 유실",
			"집중호우에 의한 내수침수로 저지대 주거지역 침수",
			"집중호우에 의한 내수침수로 저지대 주거지역 침수",
			"저수지옆 컨펜센터로 집중호우로 컨벤션센터 1층이 침수됨",
			"집중호우에 의한 내수침수 및 임야골짜기에서 범람한 물이 유입되어 농경지 및 주거지역 침수 및 유실",
			"집중호우로 골짜기에서 불어난 물이 유입되고 내수침수로 농경지 및 주거지역 침수 및 유실",
			"농촌주거지역으로 집중호우에 의한 하천범람으로 농경지 및 주거지역 침수 및 유실",
			"집중호우에 의한 골짜기에서 범람하여 유입된 물과 내수침수로 농경지 및 주택지 일부 침수 및 유실",
			"농경지 지역으로 집중호우에 의한 내수침수 및 구거범람으로 농경지 침수 및 둑 유실",
			"농경지 지역으로 집중호우에 의한 내수 침수 및 구거범람으로 경지정리 및 비닐하우스등 침수",
			"농경지 지역으로 집중호우에 의한 내수침수 및 구거범람으로 경지정리등 농경지 침수",
			"집중호우에 의한 하천범람 및 내수침수 둑붕괴등으로 농경지 중심으로 침수 및 둑 유실등 피해",
			"농경지 중심으로 집중호우에 의한 하첨범람 및 내수침수로 비닐하우스등 농경지 침수 및 유실",
			"집중호우에 의해 급속하게 불어난 물로 하천 및 저수지 범람으로 농경지 침수 및 둑 유실등 피해",
			"농촌주거지역을 중심으로 집중호우에 의한 하첨범람 및 내수침수로 비닐하우스등 농경지 침수 및 유실",
			"집중호우로 골짜기에서 불어난 물이 유입되고 하천범람 및 내수침수로 비닐하우스등 농경지 침수 및 유실",
			"집중호우로 빨라진 유속에 하천 모래가 쌓여 급속한 하천유량 증가로 범람하여 농경지 중심으로 침수",
			"집중호우에 의한 구거범람 및 내수침수로 농경지 침수 및 둑 유실등 피해",
			"농경지 지역으로 집중호우에 의한 내수침수 및 구거범람으로 경지정리등 농경지 침수",
			"농경지지역으로 집중호우에 의한 하천범람 및 내수침수로 농경지 및 주거지 일부 침수",
			"농경지 지역으로 집중호우에 의한 내수침수 및 구거범람으로 경지정리등 농경지 침수",
			"농경지 지역으로 집중호우에 의한 내수침수 및 구거범람으로 경지정리등 농경지 침수 및 둑 유실",
			"농경지 지역으로 집중호우에 의한 내수침수 및 구거범람으로 비닐하우스 및 경지정리등 농경지 침수",
			"하천범람 및 내수침수로 어암리 일대 농경지 및 마을 전체적으로 침수 및 농경지 유실등 피해",
			"농경지 지역으로 집중호우로 인해 하천범람 및 내수침수로 경지정리등 농경지 침수 및 둑 유실",
			"농경지 지역으로 집중호우에 의한 내수침수 및 구거범람으로 경지정리등 농경지 침수",
			"집중호우에 의한 구거범람 및 내수침수로 경지정리등 농경지 침수 및 둑 유실등 피해",
			"집중호우로인한 내부침수",
			"농경지 지역으로 집중호우에 의한 내수침수 및 구거범람으로 농경지 침수",
			"농경지 지역으로 집중호우에 의한 내수침수 및 구거범람으로 경지정리등 농경지 침수",
			"집중호우로인한 내부침수",
			"경지정리 및 농경지 지역으로 집중호우에 의한 구거범람 및 붕괴로 농경지 침수 및 둑 유실등 피해 발생",
			"농경지 지역으로 집중호우에 의한 내수침수 및 구거범람으로 비닐하우스 및 경지정리등 농경지 침수 붕괴 피해가 발생함",
			"경지정리 및 농경지 지역으로 집중호우에 의한 구거범람 및 붕괴로 농경지 침수 및 둑 유실등 피해 발생",
			"농경지 지역으로 집중호우 발생 제방붕괴 및 하천범람으로 경지정리 전등 농경지 침수 및 둑 유실",
			"농경지 지역으로 집중호우 내수 침수 및 구거범람으로 경지정리등 농경지 침수",
			"농경지 지역으로 집중호우에 의한 내수침수 및 구거범람으로 경지정리등 농경지 침수",
			"농경지 지역으로 집중호우 및 하천범람으로 경지정리등 농경지 침수 및 일부 둑 붕괴",
			"농경지 지역으로 집중호우에 의한 내수침수로 농경지 침수 및 일부 유실",
			"농경지 지역으로 집중호우에 의한 하천범람 및 내수침수로 경지정리등 농경지 침수 및 일부 유실",
			"농경지 지역으로 집중호우에 의한 내수침수 및 구거범람으로 경지정리등 농경지 침수",
			"농경지 지역으로 집중호우 발생 하천범람 및 내수침수로 계원리 일대 침수 및 농경지 유실",
			"농경지 중심으로 집중호무 및 하천범람 내수침수로 경지정리등 농경지 침수 및 둑 유실",
			"집중호우에 의한 하천주변 범람 및 내수침수로 농경지 및 유원지 펜션지역등을 중심으로 침수 및 시설물 피해",
			"농경지 지역으로 집중호우에 의한 내수침수 및 구거범람 하천범람 으로 경지정리등 농경지 침수 및 유실",
			"농경지 지역으로 집중호우에 의한 내수침수 및 구거범람으로 농경지 침수 및 유실",
			"골짜기에서 범람한 물이 유입되고 하천범람등으로 경지정리를 비롯한 농경지 침수 및 둑 유실",
			"농경지 지역으로 집중호우에 의한 내수침수 및 구거범람으로 농경지 침수"
		],
		"quantity": 60
	},
	{
		"adress": "충청북도 괴산군",
		"latitude": 36.815669,
		"longitude": 127.7865791,
		"contents": [
			"침수지역은 제방이 없거나 다소 부실한 부분으로 월류되면서 붕괴되어 침수피해 발생",
			"집중호우로 인한 안민천 월류 발생",
			"침수구간 상류와 하류는 제방축조가 되어 있으나 피해구간은 제방이 부실하고 병목현상으로 인하여 제방이 붕괴되면서 농경지 침수피해가 일어남",
			"집중호우로 인한 달천 월류 발생",
			"급속한 수위 상승으로 내수배제가 원활하지 않고 제방 일부 붕괴와 제방 월류로 침수피해 발생",
			"달천의 수위가 상승하여 구룡천으로 역류되었으며 도로 위로 월류하여 농경지가 침수됨",
			"제방 월류와 내수배제가 불량하여 침수피해 발생",
			"급속한 수위 상승으로 농경지 하류 쪽 배수구로 강물이 역류하고 주유소와 양수장 사이 도로 위로 월류하여 침수피해 발생",
			"집중호우로 인한 안민천 월류 발생"
		],
		"quantity": 9
	},
	{
		"adress": "인천광역시 남구",
		"latitude": 37.4636808,
		"longitude": 126.65047709999999,
		"contents": [
			"도심지 집중호우에 의한 하수구범람으로 차량 침수 피해 발생.",
			"도심지 집중호우에 의한 하수구범람으로 상가건물과 차량 침수 피해 발생."
		],
		"quantity": 2
	},
	{
		"adress": "부산광역시 동구",
		"latitude": 35.1390588,
		"longitude": 129.0569225,
		"contents": [
			"집중호우에 따른 침수피해",
			"집중호우에 따른 집중호우",
			"집중호우로 저지대 침수피해"
		],
		"quantity": 3
	},
	{
		"adress": "제주특별자치도",
		"latitude": 33.4890113,
		"longitude": 126.4983023,
		"contents": [
			"남저북고의 경사지역으로 해당지가 주변지대보다 상대적으로 낮아 물의 흐름이 많음."
		],
		"quantity": 1
	},
	{
		"adress": "강원도 속초시",
		"latitude": 38.207014799999996,
		"longitude": 128.59184879999998,
		"contents": [
			"상대적으로 낮은 지대로 국지성 집중호우로 인해 침수피해발생",
			"국지성 집중호우로 많은 우수의 유입으로 인해 관거용량을 초과하여 배수불량",
			"상대적으로 낮은 지대로 국지성 집중호우로 인해 침수피해발생",
			"침수피해 지역이 주변 필지보다 저지대에 속하여 주변지역으로부터 우수집중",
			"침수피해 지역이 주변 필지보다 저지대에 속하여 주변지역으로부터 우수집중",
			"침수피해 지역이 주변 필지보다 저지대에 속하며 주변지역으로부터 우수집중",
			"침수피해 지역이 주변 필지보다 저지대에 속하여 주변지역으로부터 우수집중",
			"침수피해 지역이 주변 필지보다 저지대에 속하여 주변지역으로부터 우수집중",
			"침수피해 지역이 주변 필지보다 저지대에 속하여 주변지역으로부터 우수집중"
		],
		"quantity": 9
	},
	{
		"adress": "전라남도 구례군",
		"latitude": 35.2024947,
		"longitude": 127.4626534,
		"contents": [
			"집중호우에 의한 배수불량"
		],
		"quantity": 1
	},
	{
		"adress": "전라남도",
		"latitude": 34.8679,
		"longitude": 126.991,
		"contents": [
			"집중호우에 의한 하천범람과 제방붕괴"
		],
		"quantity": 1
	},
	{
		"adress": "부산광역시 영도구",
		"latitude": 35.0912316,
		"longitude": 129.0681448,
		"contents": [
			"너울에 의한 배수 불량"
		],
		"quantity": 1
	},
	{
		"adress": "경기도 연천군",
		"latitude": 38.096443799999996,
		"longitude": 127.0748335,
		"contents": [
			"집중호우로 인한침수",
			"집중호우로인한침수",
			"집중호우로 인한 침수",
			"집중호우로인한 침수"
		],
		"quantity": 4
	},
	{
		"adress": "경상북도 경주시",
		"latitude": 35.8561719,
		"longitude": 129.2247477,
		"contents": [
			"태풍콩레이로 인한 집중호우로 형산강 수위가 높아져 인근의 소하천이 범람하여 침수",
			"태풍 콩레이로 인한 집중호우로 형산강 수위가 높아져 인근 소하천이 범람하여 침수",
			"태풍 콩레이로 인한 집중호우로 형산강과 대천의 수위가 높아져 인근 소하천이 범람하여 침수",
			"태풍 콩레이로 인한 집중호우로 인근 소하천의 범람하여 침수",
			"태풍 콩레이로 인한 집중호우로 형산강 수위가 높아져 인근 소하천이 범람하여 침수",
			"태풍 콩레이로 인한 집중호우로 인근 기계천이 범람하여 침수",
			"태풍 콩레이로 인한 집중호우로 인근 소하천이 범람하여 침수",
			"태풍 콩레이로 인한 집중호우로 인근 소하천이 범람하여 침수",
			"태풍 콩레이로 인한 집중호우로 인근 소하천이 범람하여 침수"
		],
		"quantity": 9
	},
	{
		"adress": "강원도 강릉시",
		"latitude": 37.751853000000004,
		"longitude": 128.8760574,
		"contents": [
			"집중 호우 시 급격히 늘어난 배수량을 감당하지 못하고 역류현상이 일어나 침수",
			"태풍으로 인해 도로와 제방 사이의 저지대 침수",
			"해당구역이 주변 지역보다 상대적으로 낮고/ 하천교량에 이물질들이 걸려 배수가 제대로 되지 않아 범람하였음.",
			"주변보다 낮은 구역이 침수가 되었으며/ 폭우로 인하여 경포천이 범람하였음.",
			"태풍 미탁의 영향으로 폭우로 인한 저지대 침수.",
			"태풍 미탁의 영향으로 폭우로 인한 저지대 침수.",
			"태풍의 영향으로 저지대 침수 및 배수구 이물질로 인해 배수가 잘 되지 않았음."
		],
		"quantity": 7
	},
	{
		"adress": "경상북도 구미시",
		"latitude": 36.119485,
		"longitude": 128.34457340000003,
		"contents": [
			"집중호우로 인한 배수불량",
			"집중호우로 인한 배수불령"
		],
		"quantity": 2
	},
	{
		"adress": "충청북도 제천시",
		"latitude": 37.1325821,
		"longitude": 128.19094809999999,
		"contents": [
			"집중호우로 인한 역류성 침수"
		],
		"quantity": 1
	},
	{
		"adress": "전라남도 해남군",
		"latitude": 34.5732516,
		"longitude": 126.5989274,
		"contents": [
			"집중호우로 인한 배수로범람",
			"집중호우로 인한 배수로범람",
			"집중호우로 인한 배수로범람",
			"집중호우로 인한 배수로범람",
			"집중호우로 인한 배수로범람",
			"집중호우로 인한 배수로범람",
			"집중호우로 인한 배수로범람",
			"집중호우로 인한 배수로범람",
			"집중호우로 인한 배수로범람",
			"집중호우로 인한 배수로범람",
			"집중호우로 인한 배수로범람",
			"집중호우로 인한 배수로범람",
			"집중호우로 인한 배수로범람",
			"집중호우로 인한 배수로범람",
			"집중호우로 인한 배수로범람",
			"집중호우로 인한 배수로범람",
			"집중호우로 인한 배수로범람",
			"집중호우로 인한 배수로범람",
			"집중호우로 인한 배수로범람",
			"집중호우로 인한 배수로범람",
			"집증호우로 인한 배수로범람",
			"집중호우로 인한 배수로범람",
			"집중호우로 인한 배수로범람",
			"집중호우로 인한 배수로범람",
			"집중호우로 인한 배수로범람"
		],
		"quantity": 25
	},
	{
		"adress": "경상북도 영덕군",
		"latitude": 36.4150799,
		"longitude": 129.36596809999998,
		"contents": [
			"태풍으로 인한 집중호우로 저지대지역 위주로 침수피해 발생",
			"천전대교와 천전교 교각에 쌓인 부유물로 인해 하천이 범람하여 피해 발생",
			"국지성집중호우로 인해 침수가 발생하였으며/ 특히 도(7번국도)가 제방처럼 되어버려 추가적인 피해 발생",
			"태풍으로 인한 집중호우로 저지대 지역 위주로 침수피해 발생",
			"삼계저수지의 저수용량이 초과하여 동해안으로 이어지는 소하천이 범람/ 저지대에 피해발생",
			"태풍으로 인한 집중호우로 오십천이 범람하여 저지대인 북쪽으로 우수가 모여 강구시장 주변으로 침수피해 발생",
			"태풍으로 인한 국지성 집중호우",
			"태풍으로 인한 국지성 집중호우",
			"축산천의 범람으로 인하여 저지대 농경지에 침수피해 발생",
			"피해지구 주위에 소하천이 집중호우로 인해 범람하였으나/ 배수가 원활하지 못하여 침수피해 발생",
			"배수상태가 원활하지 못하여/ 저지대였던 주택밀집지역에 집중적임 침수피해 발생",
			"태풍으로 인한 국지성 집중호우",
			"장사천의 범람으로 인해 저지대인 농경지에 침수피해 발생",
			"제방의 파제로 인하여 침수피해가 발생하였으며/ 축산항 일대에 배수가 원활하지 못하여 추가 침수피해 발생.",
			"축산천의 범람으로 인하여 저지대 농경지에 침수피해 발생",
			"소하천의 범람으로 저지대인 마을에 침수피해가 발생하였고/ 배수가 원활하지 못하여 농경지에 추가피해 발생"
		],
		"quantity": 16
	},
	{
		"adress": "충청남도 논산시",
		"latitude": 36.187065600000004,
		"longitude": 127.0987453,
		"contents": [
			"갑작스러운 많은 비로 배수장의 배수가 원활히 이루어지지 않아 침수"
		],
		"quantity": 1
	},
	{
		"adress": "강원도 삼척시",
		"latitude": 37.4498683,
		"longitude": 129.16520590000002,
		"contents": [
			"태풍 미탁에 의한 저지대 및 내수침수/하천범람",
			"태풍 미탁에 의한 저지대 및 내수침수/하천범람",
			"태풍 미탁에 의한 저지대 및 내수침수",
			"태풍 미탁에 의한 저지대 및 내수침수/ 하천범람",
			"태풍 미탁에 의한 내수침수",
			"태풍 미탁에 의한 저지대 및 내수침수",
			"태풍 미탁에 의한 저지대 및 내수침수/하천범람",
			"태풍 미탁에 의한 저지대 및 내수침수/하천범람",
			"태풍 미탁에 의한 저지대 및 내수침수/하천범람",
			"태풍 미탁에 의한 저지대 및 내수침수/하천범람",
			"태풍 미탁에 의한 저지대 및 내수침수",
			"태풍 미탁에 의한 저지대 및 내수침수/하천범람",
			"태풍 미탁에 의한 저지대 및 내수침수/하천범람",
			"태풍 미탁에 의한 저지대 및 내수침수/하천범람",
			"태풍 미탁에 의한 하천범람",
			"태풍 미탁에 의한 저지대 및 내수침수/하천범람",
			"태풍 미탁에 의한 저지대 및 내수침수/하천범람",
			"태풍 미탁에 의한 저지대 및 내수침수/하천범람",
			"태풍 미탁에 의한 저지대 및 내수침수/하천범람",
			"태풍 미탁에 의한 저지대 및 내수침수",
			"태풍 미탁에 의한 저지대 및 내수침수/하천범람",
			"태풍 미탁에 의한 저지대 및 내수침수/하천범람"
		],
		"quantity": 22
	},
	{
		"adress": "경상북도 영양군",
		"latitude": 36.666655799999994,
		"longitude": 129.1124007,
		"contents": [
			"피해지구 주위에 소하천이 집중호우로 인해 범람하고/ 소하천 주변 배수구가 역류하면서 주변 토지가 침수",
			"파햐자규 주위에 소하천이 태풍으로 인해 범람하고/ 대지 주변 배수구의 배수불량으로 침수",
			"피해지구 주위에 소하천이 집중호우로 인해 범람하고/ 주변 배수구의 배수불량으로 침수",
			"피해지구 주위에 소하천이 집중호우로 인해 범람하고/ 토지 배수불량으로 다수의 토지가 침수",
			"피해지구 주위에 소하천이 집중호우로 인해 범람하고/ 토지 배수불량으로 다수의 토지가 침수"
		],
		"quantity": 5
	},
	{
		"adress": "충청북도 충주시",
		"latitude": 36.9910113,
		"longitude": 127.9259497,
		"contents": [
			"구거범람으로인한 제방붕괴",
			"집중호우로인한 역류성 침수"
		],
		"quantity": 2
	},
	{
		"adress": "경기도 김포시",
		"latitude": 37.6152464,
		"longitude": 126.7156325,
		"contents": [
			"지하차도 상부도로의 범람으로 지하차도 경사로를 통행 빗물 대량으로 유입. 집수정 배전반 침수로 인하여 배수펌프 6대중 3대 작동 정지되어 우수 펌핑 지난",
			"기존 유수지 역활로 사용되던 논/ 밭이 공장 및 연립주택으로 개발되면서 농지 매립으로 유슈지가 없어져 우수가 지대가 낮은 기존 도로 및 주택단지로 급속한 속도로 유입 (기존 하수관 및 배수관로 통수능력 부족)"
		],
		"quantity": 2
	},
	{
		"adress": "강원도 동해시",
		"latitude": 37.52471920000001,
		"longitude": 129.1142915,
		"contents": [
			"태풍 미탁에 의한 저지대침수"
		],
		"quantity": 1
	},
	{
		"adress": "경상남도 창녕군 이방면",
		"latitude": 35.5771543,
		"longitude": 128.3879685,
		"contents": [
			"합천창녕보 상류 200지점 제방유실에 의한 침수",
			"합천창녕보 상류 200지점 제방유실에 의한 침수",
			"합천창녕보 상류 200지점 제방유실에 의한 침수",
			"합천창녕보 상류 200지점 제방유실에 의한 침수",
			"합천창녕보 상류 200지점 제방유실에 의한 침수",
			"합천창녕보 상류 200지점 제방유실에 의한 침수",
			"합천창녕보 상류 200지점 제방유실에 의한 침수",
			"합천창녕보 상류 200지점 제방유실에 의한 침수",
			"합천창녕보 상류 200지점 제방유실에 의한 침수",
			"합천창녕보 상류 200지점 제방유실에 의한 침수",
			"합천창녕보 상류 200지점 제방유실에 의한 침수",
			"합천창녕보 상류 200지점 제방유실에 의한 침수",
			"합천창녕보 상류 200지점 제방유실에 의한 침수",
			"합천창녕보 상류 200지점 제방유실에 의한 침수",
			"우수량의 급증으로인한 배수불량 내수침수",
			"우수량의 급증으로인한 배수불량 내수침수",
			"우수량의 급증으로인한 배수불량 내수침수",
			"우수량의 급증으로인한 배수불량 내수침수",
			"우수량의 급증으로인한 배수불량 내수침수",
			"합천창녕보 상류 200지점 제방유실에 의한 침수",
			"합천창녕보 상류 200지점 제방유실에 의한 침수",
			"합천창녕보 상류 200지점 제방유실에 의한 침수",
			"합천창녕보 상류 200지점 제방유실에 의한 침수",
			"합천창녕보 상류 200지점 제방유실에 의한 침수",
			"합천창녕보 상류 200지점 제방유실에 의한 침수",
			"합천창녕보 상류 200지점 제방유실에 의한 침수",
			"합천창녕보 상류 200지점 제방유실에 의한 침수",
			"합천창녕보 상류 200지점 제방유실에 의한 침수",
			"우수량의 급증으로인한 배수불량 내수침수",
			"우수량의 급증으로인한 배수불량 내수침수",
			"우수량의 급증으로인한 배수불량 내수침수",
			"우수량의 급증으로인한 배수불량 내수침수",
			"우수량의 급증으로인한 배수불량 내수침수",
			"우수량의 급증으로인한 배수불량 내수침수",
			"우수량의 급증으로인한 배수불량 내수침수",
			"합천창녕보 상류 200지점 제방유실에 의한 침수",
			"합천창녕보 상류 200지점 제방유실에 의한 침수",
			"합천창녕보 상류 200지점 제방유실에 의한 침수",
			"합천창녕보 상류 200지점 제방유실에 의한 침수",
			"합천창녕보 상류 200지점 제방유실에 의한 침수",
			"합천창녕보 상류 200지점 제방유실에 의한 침수",
			"합천창녕보 상류 200지점 제방유실에 의한 침수",
			"합천창녕보 상류 200지점 제방유실에 의한 침수",
			"합천창녕보 상류 200지점 제방유실에 의한 침수",
			"합천창녕보 상류 200지점 제방유실에 의한 침수",
			"합천창녕보 상류 200지점 제방유실에 의한 침수",
			"합천창녕보 상류 200지점 제방유실에 의한 침수",
			"합천창녕보 상류 200지점 제방유실에 의한 침수",
			"합천창녕보 상류 200지점 제방유실에 의한 침수",
			"우수량의 급증으로인한 배수불량 내수침수",
			"우수량의 급증으로인한 배수불량 내수침수",
			"우수량의 급증으로인한 배수불량 내수침수",
			"우수량의 급증으로인한 배수불량 내수침수",
			"우수량의 급증으로인한 배수불량 내수침수",
			"합천창녕보 상류 200지점 제방유실에 의한 침수",
			"합천창녕보 상류 200지점 제방유실에 의한 침수",
			"합천창녕보 상류 200지점 제방유실에 의한 침수",
			"합천창녕보 상류 200지점 제방유실에 의한 침수",
			"합천창녕보 상류 200지점 제방유실에 의한 침수",
			"합천창녕보 상류 200지점 제방유실에 의한 침수",
			"합천창녕보 상류 200지점 제방유실에 의한 침수",
			"합천창녕보 상류 200지점 제방유실에 의한 침수",
			"합천창녕보 상류 200지점 제방유실에 의한 침수",
			"합천창녕보 상류 200지점 제방유실에 의한 침수",
			"합천창녕보 상류 200지점 제방유실에 의한 침수",
			"합천창녕보 상류 200지점 제방유실에 의한 침수",
			"합천창녕보 상류 200지점 제방유실에 의한 침수",
			"우수량의 급증으로인한 배수불량 내수침수",
			"우수량의 급증으로인한 배수불량 내수침수",
			"우수량의 급증으로인한 배수불량 내수침수",
			"우수량의 급증으로인한 배수불량 내수침수",
			"우수량의 급증으로인한 배수불량 내수침수",
			"우수량의 급증으로인한 배수불량 내수침수",
			"우수량의 급증으로인한 배수불량 내수침수",
			"우수량의 급증으로인한 배수불량 내수침수",
			"합천창녕보 상류 200지점 제방유실에 의한 침수",
			"합천창녕보 상류 200지점 제방유실에 의한 침수",
			"합천창녕보 상류 200지점 제방유실에 의한 침수",
			"합천창녕보 상류 200지점 제방유실에 의한 침수",
			"합천창녕보 상류 200지점 제방유실에 의한 침수",
			"합천창녕보 상류 200지점 제방유실에 의한 침수",
			"합천창녕보 상류 200지점 제방유실에 의한 침수",
			"합천창녕보 상류 200지점 제방유실에 의한 침수",
			"합천창녕보 상류 200지점 제방유실에 의한 침수",
			"우수량의 급증으로인한 배수불량 내수침수",
			"우수량의 급증으로인한 배수불량 내수침수",
			"우수량의 급증으로인한 배수불량 내수침수",
			"우수량의 급증으로인한 배수불량 내수침수",
			"우수량의 급증으로인한 배수불량 내수침수",
			"우수량의 급증으로인한 배수불량 내수침수",
			"우수량의 급증으로인한 배수불량 내수침수",
			"우수량의 급증으로인한 배수불량 내수침수",
			"합천창녕보 상류 200지점 제방유실에 의한 침수",
			"합천창녕보 상류 200지점 제방유실에 의한 침수",
			"합천창녕보 상류 200지점 제방유실에 의한 침수",
			"합천창녕보 상류 200지점 제방유실에 의한 침수",
			"합천창녕보 상류 200지점 제방유실에 의한 침수",
			"합천창녕보 상류 200지점 제방유실에 의한 침수",
			"합천창녕보 상류 200지점 제방유실에 의한 침수",
			"합천창녕보 상류 200지점 제방유실에 의한 침수",
			"합천창녕보 상류 200지점 제방유실에 의한 침수",
			"합천창녕보 상류 200지점 제방유실에 의한 침수",
			"우수량의 급증으로인한 배수불량 내수침수",
			"우수량의 급증으로인한 배수불량 내수침수",
			"우수량의 급증으로인한 배수불량 내수침수",
			"우수량의 급증으로인한 배수불량 내수침수",
			"합천창녕보 상류 200지점 제방유실에 의한 침수",
			"합천창녕보 상류 200지점 제방유실에 의한 침수",
			"합천창녕보 상류 200지점 제방유실에 의한 침수",
			"합천창녕보 상류 200지점 제방유실에 의한 침수",
			"합천창녕보 상류 200지점 제방유실에 의한 침수",
			"합천창녕보 상류 200지점 제방유실에 의한 침수",
			"합천창녕보 상류 200지점 제방유실에 의한 침수",
			"합천창녕보 상류 200지점 제방유실에 의한 침수",
			"합천창녕보 상류 200지점 제방유실에 의한 침수",
			"합천창녕보 상류 200지점 제방유실에 의한 침수",
			"합천창녕보 상류 200지점 제방유실에 의한 침수",
			"합천창녕보 상류 200지점 제방유실에 의한 침수",
			"합천창녕보 상류 200지점 제방유실에 의한 침수",
			"합천창녕보 상류 200지점 제방유실에 의한 침수",
			"합천창녕보 상류 200지점 제방유실에 의한 침수",
			"합천창녕보 상류 200지점 제방유실에 의한 침수",
			"합천창녕보 상류 200지점 제방유실에 의한 침수",
			"합천창녕보 상류 200지점 제방유실에 의한 침수",
			"합천창녕보 상류 200지점 제방유실에 의한 침수",
			"합천창녕보 상류 200지점 제방유실에 의한 침수",
			"우수량의 급증으로인한 배수불량 내수침수",
			"우수량의 급증으로인한 배수불량 내수침수",
			"우수량의 급증으로인한 배수불량 내수침수",
			"우수량의 급증으로인한 배수불량 내수침수",
			"우수량의 급증으로인한 배수불량 내수침수",
			"합천창녕보 상류 200지점 제방유실에 의한 침수",
			"합천창녕보 상류 200지점 제방유실에 의한 침수",
			"합천창녕보 상류 200지점 제방유실에 의한 침수",
			"합천창녕보 상류 200지점 제방유실에 의한 침수",
			"합천창녕보 상류 200지점 제방유실에 의한 침수",
			"합천창녕보 상류 200지점 제방유실에 의한 침수",
			"합천창녕보 상류 200지점 제방유실에 의한 침수",
			"합천창녕보 상류 200지점 제방유실에 의한 침수",
			"합천창녕보 상류 200지점 제방유실에 의한 침수",
			"합천창녕보 상류 200지점 제방유실에 의한 침수",
			"합천창녕보 상류 200지점 제방유실에 의한 침수",
			"우수량의 급증으로인한 배수불량 내수침수",
			"우수량의 급증으로인한 배수불량 내수침수",
			"우수량의 급증으로인한 배수불량 내수침수",
			"우수량의 급증으로인한 배수불량 내수침수"
		],
		"quantity": 146
	},
	{
		"adress": "경상남도 창녕군 장마면",
		"latitude": 35.458157799999995,
		"longitude": 128.4729429,
		"contents": [
			"우수량의 급증으로인한 배수불량 내수침수",
			"우수량의 급증으로인한 배수불량 내수침수",
			"우수량의 급증으로인한 배수불량 내수침수",
			"우수량의 급증으로인한 배수불량 내수침수",
			"우수량의 급증으로인한 배수불량 내수침수",
			"우수량의 급증으로인한 배수불량 내수침수",
			"우수량의 급증으로인한 배수불량 내수침수",
			"우수량의 급증으로인한 배수불량 내수침수",
			"우수량의 급증으로인한 배수불량 내수침수",
			"우수량의 급증으로인한 배수불량 내수침수",
			"우수량의 급증으로인한 배수불량 내수침수",
			"우수량의 급증으로인한 배수불량 내수침수",
			"우수량의 급증으로인한 배수불량 내수침수",
			"우수량의 급증으로인한 배수불량 내수침수",
			"우수량의 급증으로인한 배수불량 내수침수",
			"우수량의 급증으로인한 배수불량 내수침수",
			"우수량의 급증으로인한 배수불량 내수침수",
			"우수량의 급증으로인한 배수불량 내수침수",
			"우수량의 급증으로인한 배수불량 내수침수",
			"우수량의 급증으로인한 배수불량 내수침수",
			"우수량의 급증으로인한 배수불량 내수침수",
			"우수량의 급증으로인한 배수불량 내수침수",
			"우수량의 급증으로인한 배수불량 내수침수",
			"우수량의 급증으로인한 배수불량 내수침수",
			"우수량의 급증으로인한 배수불량 내수침수",
			"우수량의 급증으로인한 배수불량 내수침수",
			"우수량의 급증으로인한 배수불량 내수침수",
			"우수량의 급증으로인한 배수불량 내수침수",
			"우수량의 급증으로인한 배수불량 내수침수",
			"우수량의 급증으로인한 배수불량 내수침수",
			"우수량의 급증으로인한 배수불량 내수침수",
			"우수량의 급증으로인한 배수불량 내수침수",
			"우수량의 급증으로인한 배수불량 내수침수",
			"우수량의 급증으로인한 배수불량 내수침수",
			"우수량의 급증으로인한 배수불량 내수침수",
			"우수량의 급증으로인한 배수불량 내수침수",
			"우수량의 급증으로인한 배수불량 내수침수",
			"우수량의 급증으로인한 배수불량 내수침수",
			"우수량의 급증으로인한 배수불량 내수침수",
			"우수량의 급증으로인한 배수불량 내수침수",
			"우수량의 급증으로인한 배수불량 내수침수",
			"우수량의 급증으로인한 배수불량 내수침수",
			"우수량의 급증으로인한 배수불량 내수침수",
			"우수량의 급증으로인한 배수불량 내수침수",
			"우수량의 급증으로인한 배수불량 내수침수",
			"우수량의 급증으로인한 배수불량 내수침수",
			"우수량의 급증으로인한 배수불량 내수침수",
			"우수량의 급증으로인한 배수불량 내수침수",
			"우수량의 급증으로인한 배수불량 내수침수",
			"우수량의 급증으로인한 배수불량 내수침수",
			"우수량의 급증으로인한 배수불량 내수침수",
			"우수량의 급증으로인한 배수불량 내수침수",
			"우수량의 급증으로인한 배수불량 내수침수",
			"우수량의 급증으로인한 배수불량 내수침수",
			"우수량의 급증으로인한 배수불량 내수침수",
			"우수량의 급증으로인한 배수불량 내수침수",
			"우수량의 급증으로인한 배수불량 내수침수",
			"우수량의 급증으로인한 배수불량 내수침수",
			"우수량의 급증으로인한 배수불량 내수침수",
			"우수량의 급증으로인한 배수불량 내수침수",
			"우수량의 급증으로인한 배수불량 내수침수",
			"우수량의 급증으로인한 배수불량 내수침수",
			"우수량의 급증으로인한 배수불량 내수침수",
			"우수량의 급증으로인한 배수불량 내수침수"
		],
		"quantity": 64
	},
	{
		"adress": "경상남도 창녕군 대지면",
		"latitude": 35.5555533,
		"longitude": 128.4678668,
		"contents": [
			"우수량의 급증으로인한 배수불량 내수침수",
			"우수량의 급증으로인한 배수불량 내수침수",
			"우수량의 급증으로인한 배수불량 내수침수",
			"우수량의 급증으로인한 배수불량 내수침수",
			"우수량의 급증으로인한 배수불량 내수침수",
			"우수량의 급증으로인한 배수불량 내수침수",
			"우수량의 급증으로인한 배수불량 내수침수",
			"우수량의 급증으로인한 배수불량 내수침수",
			"우수량의 급증으로인한 배수불량 내수침수",
			"우수량의 급증으로인한 배수불량 내수침수",
			"우수량의 급증으로인한 배수불량 내수침수",
			"우수량의 급증으로인한 배수불량 내수침수",
			"우수량의 급증으로인한 배수불량 내수침수",
			"우수량의 급증으로인한 배수불량 내수침수",
			"우수량의 급증으로인한 배수불량 내수침수",
			"우수량의 급증으로인한 배수불량 내수침수",
			"우수량의 급증으로인한 배수불량 내수침수",
			"우수량의 급증으로인한 배수불량 내수침수",
			"우수량의 급증으로인한 배수불량 내수침수",
			"우수량의 급증으로인한 배수불량 내수침수",
			"우수량의 급증으로인한 배수불량 내수침수",
			"우수량의 급증으로인한 배수불량 내수침수",
			"우수량의 급증으로인한 배수불량 내수침수",
			"우수량의 급증으로인한 배수불량 내수침수",
			"우수량의 급증으로인한 배수불량 내수침수",
			"우수량의 급증으로인한 배수불량 내수침수",
			"우수량의 급증으로인한 배수불량 내수침수",
			"우수량의 급증으로인한 배수불량 내수침수",
			"우수량의 급증으로인한 배수불량 내수침수",
			"우수량의 급증으로인한 배수불량 내수침수",
			"우수량의 급증으로인한 배수불량 내수침수",
			"우수량의 급증으로인한 배수불량 내수침수",
			"우수량의 급증으로인한 배수불량 내수침수",
			"우수량의 급증으로인한 배수불량 내수침수",
			"우수량의 급증으로인한 배수불량 내수침수",
			"우수량의 급증으로인한 배수불량 내수침수",
			"우수량의 급증으로인한 배수불량 내수침수",
			"우수량의 급증으로인한 배수불량 내수침수",
			"우수량의 급증으로인한 배수불량 내수침수",
			"우수량의 급증으로인한 배수불량 내수침수",
			"우수량의 급증으로인한 배수불량 내수침수",
			"우수량의 급증으로인한 배수불량 내수침수",
			"우수량의 급증으로인한 배수불량 내수침수",
			"우수량의 급증으로인한 배수불량 내수침수",
			"우수량의 급증으로인한 배수불량 내수침수",
			"우수량의 급증으로인한 배수불량 내수침수",
			"우수량의 급증으로인한 배수불량 내수침수",
			"우수량의 급증으로인한 배수불량 내수침수",
			"우수량의 급증으로인한 배수불량 내수침수",
			"우수량의 급증으로인한 배수불량 내수침수",
			"우수량의 급증으로인한 배수불량 내수침수",
			"우수량의 급증으로인한 배수불량 내수침수",
			"우수량의 급증으로인한 배수불량 내수침수",
			"우수량의 급증으로인한 배수불량 내수침수",
			"우수량의 급증으로인한 배수불량 내수침수",
			"우수량의 급증으로인한 배수불량 내수침수",
			"우수량의 급증으로인한 배수불량 내수침수",
			"우수량의 급증으로인한 배수불량 내수침수",
			"우수량의 급증으로인한 배수불량 내수침수",
			"우수량의 급증으로인한 배수불량 내수침수",
			"우수량의 급증으로인한 배수불량 내수침수",
			"우수량의 급증으로인한 배수불량 내수침수",
			"우수량의 급증으로인한 배수불량 내수침수",
			"우수량의 급증으로인한 배수불량 내수침수",
			"우수량의 급증으로인한 배수불량 내수침수",
			"우수량의 급증으로인한 배수불량 내수침수",
			"우수량의 급증으로인한 배수불량 내수침수",
			"우수량의 급증으로인한 배수불량 내수침수",
			"우수량의 급증으로인한 배수불량 내수침수",
			"우수량의 급증으로인한 배수불량 내수침수",
			"우수량의 급증으로인한 배수불량 내수침수",
			"우수량의 급증으로인한 배수불량 내수침수",
			"우수량의 급증으로인한 배수불량 내수침수",
			"우수량의 급증으로인한 배수불량 내수침수",
			"우수량의 급증으로인한 배수불량 내수침수",
			"우수량의 급증으로인한 배수불량 내수침수",
			"우수량의 급증으로인한 배수불량 내수침수",
			"우수량의 급증으로인한 배수불량 내수침수",
			"우수량의 급증으로인한 배수불량 내수침수",
			"우수량의 급증으로인한 배수불량 내수침수",
			"우수량의 급증으로인한 배수불량 내수침수",
			"우수량의 급증으로인한 배수불량 내수침수",
			"우수량의 급증으로인한 배수불량 내수침수",
			"우수량의 급증으로인한 배수불량 내수침수",
			"우수량의 급증으로인한 배수불량 내수침수",
			"우수량의 급증으로인한 배수불량 내수침수",
			"우수량의 급증으로인한 배수불량 내수침수",
			"우수량의 급증으로인한 배수불량 내수침수",
			"우수량의 급증으로인한 배수불량 내수침수",
			"우수량의 급증으로인한 배수불량 내수침수"
		],
		"quantity": 90
	},
	{
		"adress": "경상남도 창녕군 창녕읍",
		"latitude": 35.54131470000001,
		"longitude": 128.5007697,
		"contents": [
			"우수량의 급증으로인한 배수불량 내수침수",
			"우수량의 급증으로인한 배수불량 내수침수",
			"우수량의 급증으로인한 배수불량 내수침수",
			"우수량의 급증으로인한 배수불량 내수침수",
			"우수량의 급증으로인한 배수불량 내수침수",
			"우수량의 급증으로인한 배수불량 내수침수",
			"우수량의 급증으로인한 배수불량 내수침수",
			"우수량의 급증으로인한 배수불량 내수침수",
			"우수량의 급증으로인한 배수불량 내수침수",
			"우수량의 급증으로인한 배수불량 내수침수",
			"우수량의 급증으로인한 배수불량 내수침수",
			"우수량의 급증으로인한 배수불량 내수침수",
			"우수량의 급증으로인한 배수불량 내수침수",
			"우수량의 급증으로인한 배수불량 내수침수",
			"우수량의 급증으로인한 배수불량 내수침수",
			"우수량의 급증으로인한 배수불량 내수침수",
			"우수량의 급증으로인한 배수불량 내수침수",
			"우수량의 급증으로인한 배수불량 내수침수",
			"우수량의 급증으로인한 배수불량 내수침수",
			"우수량의 급증으로인한 배수불량 내수침수",
			"우수량의 급증으로인한 배수불량 내수침수",
			"우수량의 급증으로인한 배수불량 내수침수"
		],
		"quantity": 22
	},
	{
		"adress": "경상남도 창녕군 대합면",
		"latitude": 35.6135942,
		"longitude": 128.4719796,
		"contents": [
			"우수량의 급증으로인한 배수불량 내수침수",
			"우수량의 급증으로인한 배수불량 내수침수",
			"우수량의 급증으로인한 배수불량 내수침수",
			"우수량의 급증으로인한 배수불량 내수침수",
			"우수량의 급증으로인한 배수불량 내수침수",
			"우수량의 급증으로인한 배수불량 내수침수",
			"우수량의 급증으로인한 배수불량 내수침수",
			"우수량의 급증으로인한 배수불량 내수침수",
			"우수량의 급증으로인한 배수불량 내수침수",
			"우수량의 급증으로인한 배수불량 내수침수",
			"우수량의 급증으로인한 배수불량 내수침수",
			"우수량의 급증으로인한 배수불량 내수침수",
			"우수량의 급증으로인한 배수불량 내수침수",
			"우수량의 급증으로인한 배수불량 내수침수",
			"우수량의 급증으로인한 배수불량 내수침수",
			"우수량의 급증으로인한 배수불량 내수침수",
			"우수량의 급증으로인한 배수불량 내수침수",
			"우수량의 급증으로인한 배수불량 내수침수",
			"우수량의 급증으로인한 배수불량 내수침수",
			"우수량의 급증으로인한 배수불량 내수침수",
			"우수량의 급증으로인한 배수불량 내수침수",
			"우수량의 급증으로인한 배수불량 내수침수",
			"우수량의 급증으로인한 배수불량 내수침수",
			"우수량의 급증으로인한 배수불량 내수침수",
			"우수량의 급증으로인한 배수불량 내수침수",
			"우수량의 급증으로인한 배수불량 내수침수",
			"우수량의 급증으로인한 배수불량 내수침수",
			"우수량의 급증으로인한 배수불량 내수침수",
			"우수량의 급증으로인한 배수불량 내수침수",
			"우수량의 급증으로인한 배수불량 내수침수",
			"우수량의 급증으로인한 배수불량 내수침수",
			"우수량의 급증으로인한 배수불량 내수침수",
			"우수량의 급증으로인한 배수불량 내수침수",
			"우수량의 급증으로인한 배수불량 내수침수",
			"우수량의 급증으로인한 배수불량 내수침수",
			"우수량의 급증으로인한 배수불량 내수침수",
			"우수량의 급증으로인한 배수불량 내수침수",
			"우수량의 급증으로인한 배수불량 내수침수",
			"우수량의 급증으로인한 배수불량 내수침수",
			"우수량의 급증으로인한 배수불량 내수침수",
			"우수량의 급증으로인한 배수불량 내수침수",
			"우수량의 급증으로인한 배수불량 내수침수",
			"우수량의 급증으로인한 배수불량 내수침수",
			"우수량의 급증으로인한 배수불량 내수침수",
			"우수량의 급증으로인한 배수불량 내수침수",
			"우수량의 급증으로인한 배수불량 내수침수",
			"우수량의 급증으로인한 배수불량 내수침수",
			"우수량의 급증으로인한 배수불량 내수침수",
			"우수량의 급증으로인한 배수불량 내수침수",
			"우수량의 급증으로인한 배수불량 내수침수",
			"우수량의 급증으로인한 배수불량 내수침수",
			"우수량의 급증으로인한 배수불량 내수침수",
			"우수량의 급증으로인한 배수불량 내수침수",
			"우수량의 급증으로인한 배수불량 내수침수",
			"우수량의 급증으로인한 배수불량 내수침수",
			"우수량의 급증으로인한 배수불량 내수침수",
			"우수량의 급증으로인한 배수불량 내수침수",
			"우수량의 급증으로인한 배수불량 내수침수",
			"우수량의 급증으로인한 배수불량 내수침수",
			"우수량의 급증으로인한 배수불량 내수침수",
			"우수량의 급증으로인한 배수불량 내수침수",
			"우수량의 급증으로인한 배수불량 내수침수",
			"우수량의 급증으로인한 배수불량 내수침수",
			"우수량의 급증으로인한 배수불량 내수침수",
			"우수량의 급증으로인한 배수불량 내수침수",
			"우수량의 급증으로인한 배수불량 내수침수",
			"우수량의 급증으로인한 배수불량 내수침수",
			"우수량의 급증으로인한 배수불량 내수침수",
			"우수량의 급증으로인한 배수불량 내수침수",
			"우수량의 급증으로인한 배수불량 내수침수"
		],
		"quantity": 70
	},
	{
		"adress": "경상남도 창녕군 유어면",
		"latitude": 35.508041299999995,
		"longitude": 128.4111274,
		"contents": [
			"우수량의 급증으로인한 배수불량 내수침수",
			"우수량의 급증으로인한 배수불량 내수침수",
			"우수량의 급증으로인한 배수불량 내수침수",
			"우수량의 급증으로인한 배수불량 내수침수",
			"우수량의 급증으로인한 배수불량 내수침수",
			"우수량의 급증으로인한 배수불량 내수침수",
			"우수량의 급증으로인한 배수불량 내수침수",
			"우수량의 급증으로인한 배수불량 내수침수",
			"우수량의 급증으로인한 배수불량 내수침수",
			"우수량의 급증으로인한 배수불량 내수침수",
			"우수량의 급증으로인한 배수불량 내수침수",
			"우수량의 급증으로인한 배수불량 내수침수",
			"우수량의 급증으로인한 배수불량 내수침수",
			"우수량의 급증으로인한 배수불량 내수침수",
			"우수량의 급증으로인한 배수불량 내수침수",
			"우수량의 급증으로인한 배수불량 내수침수",
			"우수량의 급증으로인한 배수불량 내수침수",
			"우수량의 급증으로인한 배수불량 내수침수",
			"우수량의 급증으로인한 배수불량 내수침수",
			"우수량의 급증으로인한 배수불량 내수침수",
			"우수량의 급증으로인한 배수불량 내수침수",
			"우수량의 급증으로인한 배수불량 내수침수",
			"우수량의 급증으로인한 배수불량 내수침수",
			"우수량의 급증으로인한 배수불량 내수침수",
			"우수량의 급증으로인한 배수불량 내수침수",
			"우수량의 급증으로인한 배수불량 내수침수",
			"우수량의 급증으로인한 배수불량 내수침수",
			"우수량의 급증으로인한 배수불량 내수침수",
			"우수량의 급증으로인한 배수불량 내수침수",
			"우수량의 급증으로인한 배수불량 내수침수",
			"우수량의 급증으로인한 배수불량 내수침수",
			"우수량의 급증으로인한 배수불량 내수침수",
			"우수량의 급증으로인한 배수불량 내수침수",
			"우수량의 급증으로인한 배수불량 내수침수",
			"우수량의 급증으로인한 배수불량 내수침수",
			"우수량의 급증으로인한 배수불량 내수침수",
			"우수량의 급증으로인한 배수불량 내수침수",
			"우수량의 급증으로인한 배수불량 내수침수",
			"우수량의 급증으로인한 배수불량 내수침수",
			"우수량의 급증으로인한 배수불량 내수침수",
			"우수량의 급증으로인한 배수불량 내수침수",
			"우수량의 급증으로인한 배수불량 내수침수",
			"우수량의 급증으로인한 배수불량 내수침수",
			"우수량의 급증으로인한 배수불량 내수침수",
			"우수량의 급증으로인한 배수불량 내수침수",
			"우수량의 급증으로인한 배수불량 내수침수",
			"우수량의 급증으로인한 배수불량 내수침수",
			"우수량의 급증으로인한 배수불량 내수침수",
			"우수량의 급증으로인한 배수불량 내수침수",
			"우수량의 급증으로인한 배수불량 내수침수",
			"우수량의 급증으로인한 배수불량 내수침수",
			"우수량의 급증으로인한 배수불량 내수침수",
			"우수량의 급증으로인한 배수불량 내수침수",
			"우수량의 급증으로인한 배수불량 내수침수",
			"우수량의 급증으로인한 배수불량 내수침수",
			"우수량의 급증으로인한 배수불량 내수침수",
			"우수량의 급증으로인한 배수불량 내수침수",
			"우수량의 급증으로인한 배수불량 내수침수",
			"우수량의 급증으로인한 배수불량 내수침수",
			"우수량의 급증으로인한 배수불량 내수침수",
			"우수량의 급증으로인한 배수불량 내수침수",
			"우수량의 급증으로인한 배수불량 내수침수",
			"우수량의 급증으로인한 배수불량 내수침수",
			"우수량의 급증으로인한 배수불량 내수침수",
			"우수량의 급증으로인한 배수불량 내수침수",
			"우수량의 급증으로인한 배수불량 내수침수",
			"우수량의 급증으로인한 배수불량 내수침수"
		],
		"quantity": 67
	},
	{
		"adress": "경상남도 진주시 내동면",
		"latitude": 35.165438200000004,
		"longitude": 128.0674724,
		"contents": [
			"남강댐 방류에 따른 하천 범람",
			"남강댐 방류에 따른 하천 범람",
			"남강댐 방류에 따른 하천 범람",
			"남강댐 방류에 따른 하천 범람",
			"남강댐 방류에 따른 하천 범람",
			"남강댐 방류에 따른 하천 범람",
			"남강댐 방류에 따른 하천 범람",
			"남강댐 방류에 따른 하천 범람",
			"남강댐 방류에 따른 하천 범람",
			"남강댐 방류에 따른 하천 범람",
			"남강댐 방류에 따른 하천 범람",
			"남강댐 방류에 따른 하천 범람",
			"남강댐 방류에 따른 하천 범람",
			"남강댐 방류에 따른 하천 범람",
			"남강댐 방류에 따른 하천 범람",
			"집중 강우에 따른 내수침수(피해가 적은 사유는 펌프2개를 이용하여 펌핑한 결과)",
			"남강댐 방류에 따른 하천 범람",
			"남강댐 방류에 따른 하천 범람",
			"남강댐 방류에 따른 하천 범람",
			"남강댐 방류에 따른 하천 범람",
			"남강댐 방류에 따른 하천 범람",
			"남강댐 방류에 따른 하천 범람",
			"집중 강우에 따른 내수침수(피해가 적은 사유는 펌프2개를 이용하여 펌핑한 결과)",
			"남강댐 방류에 따른 하천 범람",
			"남강댐 방류에 따른 하천 범람",
			"남강댐 방류에 따른 하천 범람",
			"남강댐 방류에 따른 하천 범람",
			"남강댐 방류에 따른 하천 범람",
			"남강댐 방류에 따른 하천 범람",
			"남강댐 방류에 따른 하천 범람",
			"남강댐 방류에 따른 하천 범람",
			"남강댐 방류에 따른 하천 범람",
			"남강댐 방류에 따른 하천 범람",
			"남강댐 방류에 따른 하천 범람",
			"남강댐 방류에 따른 하천 범람",
			"남강댐 방류에 따른 하천 범람",
			"남강댐 방류에 따른 하천 범람",
			"남강댐 방류에 따른 하천 범람",
			"남강댐 방류에 따른 하천 범람",
			"남강댐 방류에 따른 하천 범람",
			"남강댐 방류에 따른 하천 범람",
			"집중 강우에 따른 내수침수(피해가 적은 사유는 펌프2개를 이용하여 펌핑한 결과)"
		],
		"quantity": 42
	},
	{
		"adress": "부산광역시 동구 초량동",
		"latitude": 35.119465000000005,
		"longitude": 129.0354557,
		"contents": [
			"집중호우, 저지대지하도로, 배수불량",
			"집중호우, 배수불량"
		],
		"quantity": 2
	},
	{
		"adress": "부산광역시 동구 범일동",
		"latitude": 35.136171600000004,
		"longitude": 129.0609,
		"contents": [
			"집중호우",
			"집중호우"
		],
		"quantity": 2
	},
	{
		"adress": "부산광역시 해운대구 재송동",
		"latitude": 35.1845541,
		"longitude": 129.1299107,
		"contents": [
			"저지대 및 배수불량"
		],
		"quantity": 1
	},
	{
		"adress": "세종특별자치시 소정면 대곡리",
		"latitude": 36.719229399999996,
		"longitude": 127.1763442,
		"contents": [
			"하천범람",
			"하천범람",
			"하천범람",
			"하천범람"
		],
		"quantity": 4
	},
	{
		"adress": "대전광역시 대덕구 오정동",
		"latitude": 36.3531066,
		"longitude": 127.41312020000001,
		"contents": [
			"하수구 역류",
			"하수구역류"
		],
		"quantity": 2
	},
	{
		"adress": "대전광역시 동구 대동",
		"latitude": 36.3300544,
		"longitude": 127.4427645,
		"contents": [
			"저지대 침수 및 하수구 역류",
			"집중호우 및 저지대침수"
		],
		"quantity": 2
	},
	{
		"adress": "대전광역시 동구 용운동",
		"latitude": 36.334546200000005,
		"longitude": 127.4607725,
		"contents": [
			"집중호우 및 저지대 침수"
		],
		"quantity": 1
	},
	{
		"adress": "대전광역시 유성구 금탄동",
		"latitude": 36.4909896,
		"longitude": 127.38219690000001,
		"contents": [
			"집중호우로 인한 배수구 역류",
			"집중호우로 인한 배수구 역류",
			"집중호우로 인한 배수구 역류",
			"집중호우로 인한 배수구 역류"
		],
		"quantity": 4
	},
	{
		"adress": "대전광역시 유성구 성북동",
		"latitude": 36.3124213,
		"longitude": 127.2886743,
		"contents": [
			"집중후우로 인한 배수구 역류",
			"집중후우로 인한 배수구 역류",
			"집중후우로 인한 배수구 역류",
			"집중후우로 인한 배수구 역류"
		],
		"quantity": 4
	},
	{
		"adress": "대전광역시 유성구 원내동",
		"latitude": 36.2967686,
		"longitude": 127.319249,
		"contents": [
			"집중호우로 인한 배수구 역류"
		],
		"quantity": 1
	},
	{
		"adress": "전라남도 화순군 동면 백용리",
		"latitude": 35.0449511,
		"longitude": 127.01072509999999,
		"contents": [
			"집중호우에 의한 제방유실",
			"집중호우에 의한 제방 유실"
		],
		"quantity": 2
	},
	{
		"adress": "부산광역시 금정구 회동동",
		"latitude": 35.2380917,
		"longitude": 129.12911090000003,
		"contents": [
			"내수침수 및 사면붕괴에 따른 우수유입",
			NaN,
			"내수침수"
		],
		"quantity": 3
	},
	{
		"adress": "부산광역시 남구 문현동",
		"latitude": 35.1442273,
		"longitude": 129.0731356,
		"contents": [
			"배수불량에 따른 침수",
			"배수불량에 따른 침수",
			"하천범람 및 배수불량",
			"하천범람 및 배수불량",
			"하천범람 및 배수불량"
		],
		"quantity": 5
	},
	{
		"adress": "부산광역시 중구 남포동5가",
		"latitude": 35.0974516,
		"longitude": 129.0294937,
		"contents": [
			"집중호우로 인한 내수침수"
		],
		"quantity": 1
	},
	{
		"adress": "경기도 가평군 청평면 청평리",
		"latitude": 37.7360646,
		"longitude": 127.43078270000001,
		"contents": [
			"배수시설미흡",
			"배수시설미흡",
			"배수시설미흡"
		],
		"quantity": 3
	},
	{
		"adress": "충청남도 예산군 예산읍 예산리",
		"latitude": 36.681762400000004,
		"longitude": 126.84687720000001,
		"contents": [
			"국지성집중호우",
			"국지성집중호우",
			"국지성집중호우",
			"국지성집중호우",
			"국지성집중호우",
			"국지성집중호우",
			"국지성집중호우",
			"국지성집중호우"
		],
		"quantity": 8
	},
	{
		"adress": "충청남도 논산시 은진면 성평리",
		"latitude": 36.187206200000006,
		"longitude": 127.1260685,
		"contents": [
			NaN,
			NaN,
			NaN,
			NaN,
			NaN,
			NaN,
			NaN,
			NaN,
			NaN,
			NaN,
			NaN,
			NaN,
			NaN,
			NaN
		],
		"quantity": 14
	},
	{
		"adress": "충청남도 아산시 염치읍 곡교리",
		"latitude": 36.807737,
		"longitude": 126.98425470000001,
		"contents": [
			"하천범람에 의한 침수"
		],
		"quantity": 1
	},
	{
		"adress": "충청남도 아산시 염치읍 석정리",
		"latitude": 36.8046414,
		"longitude": 127.00164240000001,
		"contents": [
			"하천범람으로 인한 침수",
			"하천범람으로 인한 침수"
		],
		"quantity": 2
	},
	{
		"adress": "충청남도 천안시 서북구 성정동",
		"latitude": 36.8225551,
		"longitude": 127.1408156,
		"contents": [
			"집중호우 및 배수시설 불능",
			"집중호우 및 배수시설 미비"
		],
		"quantity": 2
	},
	{
		"adress": "충청남도 천안시 서북구 쌍용동",
		"latitude": 36.8016469,
		"longitude": 127.12258090000002,
		"contents": [
			"집중호우"
		],
		"quantity": 1
	},
	{
		"adress": "충청남도 천안시 동남구 병천면 가전리",
		"latitude": 36.7667036,
		"longitude": 127.2822354,
		"contents": [
			"집중호우",
			"하천수위 상승(월류)"
		],
		"quantity": 2
	},
	{
		"adress": "충청남도 천안시 동남구 신방동",
		"latitude": 36.7766852,
		"longitude": 127.1252152,
		"contents": [
			"저지대 및 집중호우",
			"저지대 및 배수시설 미비"
		],
		"quantity": 2
	},
	{
		"adress": "충청남도 천안시 동남구 원성동",
		"latitude": 36.8079069,
		"longitude": 127.1605435,
		"contents": [
			"저지대 및 집중호우",
			"집중호우 및 배수시설 미비"
		],
		"quantity": 2
	},
	{
		"adress": "전라남도 장성군 진원면 진원리",
		"latitude": 35.279332200000006,
		"longitude": 126.8434961,
		"contents": [
			"집중호우로 인한 제방붕괴",
			"집중호우로 인한 제방붕괴",
			"집중호우로 인한 제방붕괴",
			"집중호우로 인한 제방붕괴",
			"집중호우로 인한 제방붕괴",
			"집중호우에 따른 제방붕괴",
			"집중호우로 인한 제방붕괴",
			"집중호우로 인한 제방붕괴",
			"집중호우로 인한 제방붕괴",
			"집중호우로 인한 제방붕괴",
			"집중호우로 인한 제방붕괴",
			"집중호우로 인한 제방붕괴",
			"집중호우로 인한 제방붕괴",
			"집중호우로 인한 제방붕괴",
			"집중호우로 인한 제방붕괴",
			"집중호우로 인한 제방붕괴",
			"집중호우로 인한 제방붕괴",
			"집중호우로 인한 제방붕괴",
			"집중호우로 인한 제방붕괴",
			"집중호우로 인한 제방붕괴",
			"집중호우로 인한 제방붕괴",
			"집중호우로 인한 제방붕괴",
			"집중호우로 인한 제방붕괴",
			"집중호우로 인한 제방붕괴",
			"집중호우에 따른 제방붕괴"
		],
		"quantity": 25
	},
	{
		"adress": "전라남도 순천시 황전면 선변리",
		"latitude": 35.1496337,
		"longitude": 127.4539381,
		"contents": [
			"집중호우 및 하천범람",
			"집중호우 및 하천범람",
			"집중호우 및 하천범람",
			"집중호우 및 하천범람",
			"집중호우 및 하천범람",
			"집중호우 및 하천범람",
			"집중호우 및 하천범람",
			"집중호우 및 하천범람",
			"집중호우 및 하천범람",
			"집중호우 및 하천범람",
			"집중호우 및 하천범람",
			"집중호우 및 하천범람",
			"집중호우 및 하천범람",
			"집중호우 및 하천범람",
			"집중호우 및 하천범람",
			"집중호우 및 하천범람",
			"집중호우 및 하천범람"
		],
		"quantity": 17
	},
	{
		"adress": "전라남도 담양군 대전면 응용리",
		"latitude": 35.2503601,
		"longitude": 126.88509109999998,
		"contents": [
			"집중호우로 인한 영산강범람",
			"집중호우로 인한 영산강범람",
			"집중호우로 인한 영산강범람",
			"집중호우로 인한 영산강범람",
			"집중호우로 인한 영산강범람",
			"집중호우로 인한 영산강범람",
			"집중호우로 인한 영산강범람",
			"집중호우로 인한 영산강범람"
		],
		"quantity": 8
	},
	{
		"adress": "전라남도 담양군 대전면 강의리",
		"latitude": 35.262656400000004,
		"longitude": 126.9061912,
		"contents": [
			"집중호우로 인한 영산강범람",
			"집중호우로 인한 영산강범람"
		],
		"quantity": 2
	},
	{
		"adress": "전라남도 담양군 봉산면 삼지리",
		"latitude": 35.2649153,
		"longitude": 126.9371674,
		"contents": [
			"집중호우로 인한 영산강범람",
			"집중호우로 인한 영산강범람"
		],
		"quantity": 2
	},
	{
		"adress": "전라남도 담양군 봉산면 제월리",
		"latitude": 35.2864146,
		"longitude": 126.96840470000001,
		"contents": [
			"집중호우로 인한 영산강 범람",
			"집중호우로 인한 영산강 범람",
			"집중호우로 인한 영산강 범람"
		],
		"quantity": 3
	},
	{
		"adress": "전라남도 담양군 담양읍 반룡리",
		"latitude": 35.2964367,
		"longitude": 126.9816663,
		"contents": [
			"집중호우로 인한 영산강범람",
			"집중호우로 인한 영산강범람",
			"집중호우로 인한 영산강범람"
		],
		"quantity": 3
	},
	{
		"adress": "전라남도 나주시 다시면 영동리",
		"latitude": 35.005005600000004,
		"longitude": 126.6396064,
		"contents": [
			"집중호우로 인한 제방붕괴로 하천 범람",
			"집중호우로 인한 제방붕괴로 하천 범람",
			"집중호우로 인한 제방붕괴 하천 범람",
			"집중호우로 인한 제방붕괴로 하천 범람",
			"집중호우로 인한 제방붕괴로 하천 범람",
			"집중호우로 인한 제방붕괴로 하천 범람",
			"집중호우로 인한 제방붕괴로 하천 범람"
		],
		"quantity": 7
	},
	{
		"adress": "전라남도 구례군 마산면 냉천리",
		"latitude": 35.2163604,
		"longitude": 127.47902679999999,
		"contents": [
			"집중호우에 의한 섬진강수위상승으로 인한 범람",
			"집중호우에 의한 섬진강수위상승으로 인한 범람",
			"집중호우에 의한 섬진강수위상승으로 인한 범람"
		],
		"quantity": 3
	},
	{
		"adress": "광주광역시 서구 동천동",
		"latitude": 35.1719953,
		"longitude": 126.8580691,
		"contents": [
			"농경지 배수부재"
		],
		"quantity": 1
	},
	{
		"adress": "광주광역시 서구 광천동",
		"latitude": 35.16748079999999,
		"longitude": 126.8800883,
		"contents": [
			"집중호우 및 우수역류",
			"집중호우 및 우수역류",
			"집중호우 및 우수역류",
			"집중호우로 우수역류"
		],
		"quantity": 4
	},
	{
		"adress": "전라남도 곡성군 곡성읍 장선리",
		"latitude": 35.298625799999996,
		"longitude": 127.3083335,
		"contents": [
			"집중호우로 인한 하천범람",
			"집중호우로 인한 하천범람",
			"집중호우로 인한 하천범람"
		],
		"quantity": 3
	},
	{
		"adress": "광주광역시 동구 지산동",
		"latitude": 35.1483152,
		"longitude": 126.9441243,
		"contents": [
			"우수관 역류"
		],
		"quantity": 1
	},
	{
		"adress": "광주광역시 남구 송하동",
		"latitude": 35.1119472,
		"longitude": 126.88355049999998,
		"contents": [
			"집중호우로 인한 내수침수",
			"집중호우로 인한 내수침수"
		],
		"quantity": 2
	},
	{
		"adress": "광주광역시 남구 행암동",
		"latitude": 35.0991512,
		"longitude": 126.88701359999999,
		"contents": [
			"집중호우로 인한 내수침수"
		],
		"quantity": 1
	},
	{
		"adress": "광주광역시 광산구 사호동",
		"latitude": 35.215029200000004,
		"longitude": 126.72836000000001,
		"contents": [
			"집중호우",
			"집중호우",
			"집중호우",
			"집중호우"
		],
		"quantity": 4
	},
	{
		"adress": "광주광역시 광산구 산월동",
		"latitude": 35.205341100000005,
		"longitude": 126.84876509999998,
		"contents": [
			"집중호우"
		],
		"quantity": 1
	},
	{
		"adress": "광주광역시 광산구 지평동",
		"latitude": 35.151055799999995,
		"longitude": 126.72882479999998,
		"contents": [
			"집중호우",
			"집중호우",
			"집중호우",
			"집중호우"
		],
		"quantity": 4
	},
	{
		"adress": "강원도 양양군 양양읍 남문리",
		"latitude": 38.072183100000004,
		"longitude": 128.6224605,
		"contents": [
			"태풍에 의한 침수",
			"태풍에 의한 침수"
		],
		"quantity": 2
	},
	{
		"adress": "강원도 양양군 현북면 하광정리",
		"latitude": 38.01412379999999,
		"longitude": 128.7164669,
		"contents": [
			"태풍에 의한 침수",
			"태풍에 의한 침수"
		],
		"quantity": 2
	},
	{
		"adress": "경기도 안성시 죽산면 장원리",
		"latitude": 37.0674817,
		"longitude": 127.42695619999999,
		"contents": [
			"집중호우에 의한 침수",
			"집중호우에 의한 침수",
			"집중호우에 의한 침수"
		],
		"quantity": 3
	},
	{
		"adress": "경기도 안성시 죽산면 용설리",
		"latitude": 37.0504433,
		"longitude": 127.4429027,
		"contents": [
			"집중호우에 의한 침수",
			"집중호우에 의한 침수",
			"집중호우에 의한 침수",
			"집중호우에 의한 침수"
		],
		"quantity": 4
	},
	{
		"adress": "경기도 양주시 산북동",
		"latitude": 37.8028342,
		"longitude": 127.0379384,
		"contents": [
			"내수침수"
		],
		"quantity": 1
	},
	{
		"adress": "경기도 양주시 만송동",
		"latitude": 37.7863575,
		"longitude": 127.09263870000001,
		"contents": [
			"내수침수",
			"내수침수",
			"내수침수"
		],
		"quantity": 3
	},
	{
		"adress": "경기도 양주시 고읍동",
		"latitude": 37.805599799999996,
		"longitude": 127.0762207,
		"contents": [
			"내수침수"
		],
		"quantity": 1
	},
	{
		"adress": "경기도 여주시 점동면 원부리",
		"latitude": 37.1579756,
		"longitude": 127.639279,
		"contents": [
			"내수침수",
			"내수침수",
			"내수침수",
			"내수침수"
		],
		"quantity": 4
	},
	{
		"adress": "경기도 여주시 점동면 부구리",
		"latitude": 37.1931139,
		"longitude": 127.67004159999999,
		"contents": [
			"내수침수",
			"내수침수",
			"내수침수",
			"내수침수"
		],
		"quantity": 4
	},
	{
		"adress": "경기도 여주시 점동면 당진리",
		"latitude": 37.1669329,
		"longitude": 127.6959139,
		"contents": [
			"내수침수",
			"내수침수",
			"내수침수"
		],
		"quantity": 3
	},
	{
		"adress": "경기도 의정부시 가능동",
		"latitude": 37.7387661,
		"longitude": 127.0159233,
		"contents": [
			"저지대침수",
			"내수침수",
			"내수침수",
			"저지대침수",
			"저지대침수",
			"내수침수",
			"저지대침수",
			"내수침수",
			"내수침수",
			"내수침수",
			"내수침수",
			"저지대침수",
			"내수침수",
			"내수침수",
			"내수침수",
			"내수침수",
			"내수침수",
			"내수침수",
			"내수침수",
			"내수침수",
			"저지대침수"
		],
		"quantity": 21
	},
	{
		"adress": "경기도 의정부시 금오동",
		"latitude": 37.756552500000005,
		"longitude": 127.06604320000001,
		"contents": [
			"내수침수",
			"내수침수",
			"내수침수",
			"내수침수",
			"내수침수"
		],
		"quantity": 5
	},
	{
		"adress": "경기도 하남시 덕풍동",
		"latitude": 37.5461477,
		"longitude": 127.2023877,
		"contents": [
			"집중호우에 의한 내수침수",
			"집중호우에 의한 내수침수"
		],
		"quantity": 2
	},
	{
		"adress": "경기도 용인시 처인구 모현읍 초부리",
		"latitude": 37.3093005,
		"longitude": 127.253628,
		"contents": [
			"내수침수"
		],
		"quantity": 1
	},
	{
		"adress": "경기도 용인시 처인구 백암면 백암리",
		"latitude": 37.17089779999999,
		"longitude": 127.3760357,
		"contents": [
			"내수침수",
			"내수침수",
			"내수침수"
		],
		"quantity": 3
	},
	{
		"adress": "경기도 용인시 처인구 원삼면 죽능리",
		"latitude": 37.1393243,
		"longitude": 127.3083386,
		"contents": [
			"내수침수",
			"내수침수",
			"내수침수",
			"내수침수",
			"내수침수",
			"내수침수",
			"내수침수",
			"내수침수"
		],
		"quantity": 8
	},
	{
		"adress": "경기도 용인시 처인구 원삼면 두창리",
		"latitude": 37.1460869,
		"longitude": 127.3387256,
		"contents": [
			"내수침수",
			"내수침수",
			"내수침수",
			"내수침수",
			"내수침수",
			"내수침수",
			"내수침수",
			"내수침수",
			"내수침수",
			"내수침수"
		],
		"quantity": 10
	},
	{
		"adress": "경기도 용인시 처인구 백암면 근창리",
		"latitude": 37.1628334,
		"longitude": 127.36110740000001,
		"contents": [
			"내수침수",
			"내수침수",
			"내수침수",
			"내수침수",
			"내수침수",
			"내수침수",
			"내수침수",
			"내수침수",
			"내수침수",
			"내수침수",
			"내수침수"
		],
		"quantity": 11
	},
	{
		"adress": "경기도 이천시 호법면 안평리",
		"latitude": 37.2399594,
		"longitude": 127.4203406,
		"contents": [
			"집중호우로 인한 내수침수"
		],
		"quantity": 1
	},
	{
		"adress": "경기도 이천시 호법면 매곡리",
		"latitude": 37.197872700000005,
		"longitude": 127.3855095,
		"contents": [
			"배수불량으로 인한 내수침수",
			"수배수불량으로 인한 내수침",
			"배수불량으로 인한 내수침수"
		],
		"quantity": 3
	},
	{
		"adress": "경기도 이천시 진리동",
		"latitude": 37.2683825,
		"longitude": 127.4544899,
		"contents": [
			"배수불량으로 인한 내수침수"
		],
		"quantity": 1
	},
	{
		"adress": "경기도 이천시 호법면 동산리",
		"latitude": 37.2012979,
		"longitude": 127.4069389,
		"contents": [
			"집중호우로 인한 내수침수",
			"집중호우에 의한 내수침수"
		],
		"quantity": 2
	},
	{
		"adress": "경기도 이천시 율면 고당리",
		"latitude": 37.0890082,
		"longitude": 127.54683909999999,
		"contents": [
			"집중호우로 인한 내수침수",
			"집중호우로 인한 내수침수"
		],
		"quantity": 2
	},
	{
		"adress": "경기도 이천시 율면 산양리",
		"latitude": 37.0543124,
		"longitude": 127.5016223,
		"contents": [
			"집중호우로 인한 내수침수",
			"하천범람로 인한 내수침수"
		],
		"quantity": 2
	},
	{
		"adress": "경기도 이천시 율면 석산리",
		"latitude": 37.057096200000004,
		"longitude": 127.5413102,
		"contents": [
			"집중호우로 인한 내수침수",
			"집중호우로 인한 내수침수"
		],
		"quantity": 2
	},
	{
		"adress": "전라북도 무주군 무주읍 가옥리",
		"latitude": 35.9733514,
		"longitude": 127.6465986,
		"contents": [
			"집중호우에따른침수",
			"집중호우에따른침수",
			"집중호우에따른침수",
			"집중호우에따른침수",
			"집중호우에따른침수",
			"집중호우에따른침수",
			"집중호우에따른침수",
			"집중호우에따른침수",
			"집중호우에따른침수",
			"집중호우에따른침수",
			"집중호우에따른침수",
			"집중호우에따른침수",
			"집중호우에따른침수",
			"집중호우에따른침수",
			"집중호우에따른침수",
			"집중호우에따른침수",
			"집중호우에따른침수",
			"집중호우에따른침수"
		],
		"quantity": 18
	},
	{
		"adress": "전라북도 무주군 무주읍 용포리",
		"latitude": 35.9859984,
		"longitude": 127.61912190000001,
		"contents": [
			"집중호우에따른침수",
			"집중호우에따른침수",
			"태풍마이삭·하이선에따른침수",
			"태풍마이삭·하이선에따른침수",
			"집중호우에따른침수",
			"태풍마이삭·하이선에따른침수",
			"집중호우에따른침수",
			"집중호우에따른침수",
			"집중호우에따른침수",
			"집중호우에따른침수",
			"집중호우에따른침수",
			"집중호우에따른침수",
			"집중호우에따른침수",
			"집중호우에따른침수",
			"집중호우에따른침수",
			"집중호우에따른침수",
			"집중호우에따른침수",
			"집중호우에따른침수",
			"집중호우에따른침수",
			"태풍마이삭·하이선에따른침수",
			"집중호우에따른침수",
			"태풍마이삭·하이선에따른침수",
			"집중호우에따른침수",
			"집중호우에따른침수",
			"집중호우에따른침수",
			"집중호우에따른침수"
		],
		"quantity": 26
	},
	{
		"adress": "전라북도 무주군 무주읍 당산리",
		"latitude": 35.9983932,
		"longitude": 127.68051770000001,
		"contents": [
			"집중호우에따른침수",
			"태풍마이삭·하이선에따른침수",
			"태풍마이삭·하이선에따른침수",
			"집중호우에따른침수",
			"태풍마이삭·하이선에따른침수",
			"집중호우에따른침수"
		],
		"quantity": 6
	},
	{
		"adress": "전라북도 무주군 무주읍 내도리",
		"latitude": 36.0424037,
		"longitude": 127.6447139,
		"contents": [
			"집중호우에따른침수",
			"태풍마이삭·하이선에따른침수",
			"집중호우에따른침수",
			"태풍마이삭·하이선에따른침수",
			"태풍마이삭·하이선에따른침수",
			"집중호우에따른침수",
			"집중호우에따른침수",
			"태풍마이삭·하이선에따른침수",
			"태풍마이삭·하이선에따른침수",
			"집중호우에따른침수",
			"집중호우에따른침수",
			"집중호우에따른침수",
			"집중호우에따른침수",
			"태풍마이삭·하이선에따른침수",
			"태풍마이삭·하이선에따른침수",
			"집중호우에따른침수",
			"집중호우에따른침수",
			"집중호우에따른침수",
			"집중호우에따른침수",
			"집중호우에따른침수",
			"집중호우에따른침수",
			"집중호우에따른침수",
			"집중호우에따른침수",
			"집중호우에따른침수",
			"태풍마이삭·하이선에따른침수",
			"태풍마이삭·하이선에따른침수",
			"태풍마이삭·하이선에따른침수"
		],
		"quantity": 27
	},
	{
		"adress": "전라북도 무주군 무주읍 대차리",
		"latitude": 36.0113184,
		"longitude": 127.630752,
		"contents": [
			"집중호우에따른침수",
			"집중호우에따른침수",
			"집중호우에따른침수",
			"집중호우에따른침수",
			"집중호우에따른침수",
			"집중호우에따른침수",
			"집중호우에따른침수",
			"집중호우에따른침수",
			"태풍마이삭·하이선에따른침수",
			"집중호우에따른침수",
			"집중호우에따른침수",
			"집중호우에따른침수",
			"집중호우에따른침수",
			"집중호우에따른침수",
			"집중호우에따른침수",
			"집중호우에따른침수",
			"집중호우에따른침수",
			"집중호우에따른침수",
			"집중호우에따른침수",
			"집중호우에따른침수",
			"집중호우에따른침수",
			"집중호우에따른침수",
			"집중호우에따른침수",
			"집중호우에따른침수",
			"집중호우에따른침수",
			"집중호우에따른침수",
			"집중호우에따른침수",
			"집중호우에따른침수"
		],
		"quantity": 28
	},
	{
		"adress": "전라북도 무주군 무주읍 오산리",
		"latitude": 36.033510799999995,
		"longitude": 127.6851553,
		"contents": [
			"집중호우에따른침수",
			"집중호우에따른침수",
			"집중호우에따른침수",
			"집중호우에따른침수"
		],
		"quantity": 4
	},
	{
		"adress": "전라북도 무주군 설천면 심곡리",
		"latitude": 35.8853568,
		"longitude": 127.7486883,
		"contents": [
			"태풍마이삭·하이선에따른침수",
			"태풍마이삭·하이선에따른침수",
			"태풍마이삭·하이선에따른침수",
			"태풍마이삭·하이선에따른침수",
			"태풍마이삭·하이선에따른침수"
		],
		"quantity": 5
	},
	{
		"adress": "전라북도 무주군 설천면 미천리",
		"latitude": 36.004518,
		"longitude": 127.8602953,
		"contents": [
			"집중호우에따른침수",
			"집중호우에따른침수",
			"집중호우에따른침수",
			"집중호우에따른침수"
		],
		"quantity": 4
	},
	{
		"adress": "전라북도 무주군 설천면 소천리",
		"latitude": 36.0110643,
		"longitude": 127.798451,
		"contents": [
			"집중호우에따른침수",
			"집중호우에따른침수",
			"집중호우에따른침수",
			"집중호우에따른침수",
			"집중호우에따른침수",
			"태풍마이삭·하이선에따른침수",
			"집중호우에따른침수",
			"집중호우에따른침수",
			"태풍마이삭·하이선에따른침수",
			"집중호우에따른침수",
			"집중호우에따른침수",
			"집중호우에따른침수",
			"집중호우에따른침수",
			"집중호우에따른침수"
		],
		"quantity": 14
	},
	{
		"adress": "전라북도 무주군 설천면 대불리",
		"latitude": 36.021041,
		"longitude": 127.8399967,
		"contents": [
			"집중호우에따른침수",
			"집중호우에따른침수",
			"집중호우에따른침수"
		],
		"quantity": 3
	},
	{
		"adress": "전라북도 무주군 설천면 두길리",
		"latitude": 35.965812899999996,
		"longitude": 127.7848242,
		"contents": [
			"집중호우에따른침수",
			"집중호우에따른침수",
			"집중호우에따른침수",
			"집중호우에따른침수",
			"집중호우에따른침수",
			"집중호우에따른침수",
			"집중호우에따른침수",
			"태풍마이삭·하이선에따른침수",
			"집중호우에따른침수",
			"집중호우에따른침수",
			"태풍마이삭·하이선에따른침수",
			"집중호우에따른침수",
			"집중호우에따른침수",
			"태풍마이삭·하이선에따른침수"
		],
		"quantity": 14
	},
	{
		"adress": "전라북도 무주군 설천면 길산리",
		"latitude": 36.022448,
		"longitude": 127.745446,
		"contents": [
			"집중호우에따른침수",
			"집중호우에따른침수",
			"집중호우에따른침수",
			"집중호우에따른침수",
			"집중호우에따른침수",
			"집중호우에따른침수",
			"집중호우에따른침수"
		],
		"quantity": 7
	},
	{
		"adress": "전라북도 무주군 적상면 삼가리",
		"latitude": 35.911404,
		"longitude": 127.64809950000001,
		"contents": [
			"집중호우에따른침수",
			"집중호우에따른침수",
			"집중호우에따른침수",
			"집중호우에따른침수",
			"집중호우에따른침수",
			"집중호우에따른침수",
			"집중호우에따른침수",
			"집중호우에따른침수",
			"집중호우에따른침수",
			"집중호우에따른침수",
			"집중호우에따른침수",
			"집중호우에따른침수",
			"집중호우에따른침수"
		],
		"quantity": 13
	},
	{
		"adress": "전라북도 무주군 적상면 방이리",
		"latitude": 35.9564911,
		"longitude": 127.61287890000001,
		"contents": [
			"집중호우에따른침수",
			"집중호우에따른침수",
			"집중호우에따른침수",
			"집중호우에따른침수",
			"집중호우에따른침수",
			"집중호우에따른침수",
			"집중호우에따른침수",
			"집중호우에따른침수",
			"집중호우에따른침수",
			"집중호우에따른침수",
			"집중호우에따른침수",
			"집중호우에따른침수",
			"집중호우에따른침수",
			"집중호우에따른침수",
			"집중호우에따른침수",
			"집중호우에따른침수"
		],
		"quantity": 16
	},
	{
		"adress": "전라북도 무주군 적상면 삼유리",
		"latitude": 35.9044489,
		"longitude": 127.61372079999998,
		"contents": [
			"태풍마이삭·하이선에따른침수",
			"집중호우에따른침수",
			"집중호우에따른침수",
			"집중호우에따른침수",
			"집중호우에따른침수",
			"집중호우에따른침수",
			"집중호우에따른침수",
			"집중호우에따른침수",
			"집중호우에따른침수",
			"태풍마이삭·하이선에따른침수",
			"집중호우에따른침수",
			"집중호우에따른침수",
			"집중호우에따른침수",
			"집중호우에따른침수",
			"집중호우에따른침수",
			"집중호우에따른침수"
		],
		"quantity": 16
	},
	{
		"adress": "전라북도 무주군 적상면 사산리",
		"latitude": 35.90809779999999,
		"longitude": 127.68454009999998,
		"contents": [
			"집중호우에따른침수",
			"집중호우에따른침수",
			"집중호우에따른침수",
			"집중호우에따른침수",
			"집중호우에따른침수",
			"집중호우에따른침수",
			"집중호우에따른침수",
			"집중호우에따른침수",
			"집중호우에따른침수",
			"집중호우에따른침수",
			"집중호우에따른침수",
			"집중호우에따른침수",
			"집중호우에따른침수"
		],
		"quantity": 13
	},
	{
		"adress": "전라북도 무주군 안성면 사전리",
		"latitude": 35.875248600000006,
		"longitude": 127.66707920000002,
		"contents": [
			"집중호우에따른침수",
			"태풍마이삭·하이선에따른침수",
			"태풍마이삭·하이선에따른침수",
			"집중호우에따른침수",
			"집중호우에따른침수",
			"태풍마이삭·하이선에따른침수",
			"집중호우에따른침수",
			"태풍마이삭·하이선에따른침수",
			"집중호우에따른침수",
			"집중호우에따른침수",
			"태풍마이삭·하이선에따른침수",
			"집중호우에따른침수"
		],
		"quantity": 12
	},
	{
		"adress": "전라북도 무주군 안성면 장기리",
		"latitude": 35.858883399999996,
		"longitude": 127.6516479,
		"contents": [
			"집중호우에따른침수",
			"집중호우에따른침수",
			"집중호우에따른침수",
			"집중호우에따른침수",
			"태풍마이삭·하이선에따른침수",
			"집중호우에따른침수",
			"태풍마이삭·하이선에따른침수",
			"집중호우에따른침수",
			"집중호우에따른침수",
			"집중호우에따른침수",
			"집중호우에따른침수"
		],
		"quantity": 11
	},
	{
		"adress": "전라북도 무주군 안성면 공진리",
		"latitude": 35.825911,
		"longitude": 127.64028590000002,
		"contents": [
			"집중호우에따른침수",
			"집중호우에따른침수",
			"집중호우에따른침수",
			"집중호우에따른침수",
			"집중호우에따른침수",
			"집중호우에따른침수",
			"집중호우에따른침수",
			"집중호우에따른침수",
			"집중호우에따른침수",
			"집중호우에따른침수",
			"집중호우에따른침수",
			"집중호우에따른침수"
		],
		"quantity": 12
	},
	{
		"adress": "전라북도 무주군 안성면 죽천리",
		"latitude": 35.815256,
		"longitude": 127.68958590000001,
		"contents": [
			"집중호우에따른침수",
			"집중호우에따른침수",
			"집중호우에따른침수",
			"집중호우에따른침수",
			"집중호우에따른침수",
			"집중호우에따른침수",
			"집중호우에따른침수",
			"집중호우에따른침수",
			"집중호우에따른침수"
		],
		"quantity": 9
	},
	{
		"adress": "전라북도 무주군 안성면 공정리",
		"latitude": 35.8369808,
		"longitude": 127.72020790000002,
		"contents": [
			"집중호우에따른침수",
			"집중호우에따른침수",
			"집중호우에따른침수",
			"집중호우에따른침수",
			"집중호우에따른침수",
			"집중호우에따른침수",
			"집중호우에따른침수",
			"집중호우에따른침수",
			"집중호우에따른침수"
		],
		"quantity": 9
	},
	{
		"adress": "전라북도 무주군 안성면 덕산리",
		"latitude": 35.86195120000001,
		"longitude": 127.72345390000001,
		"contents": [
			"태풍마이삭·하이선에따른침수",
			"집중호우에따른침수",
			"태풍마이삭·하이선에따른침수",
			"집중호우에따른침수",
			"집중호우에따른침수",
			"집중호우에따른침수",
			"집중호우에따른침수",
			"집중호우에따른침수",
			"집중호우에따른침수",
			"집중호우에따른침수",
			"태풍마이삭·하이선에따른침수"
		],
		"quantity": 11
	},
	{
		"adress": "전라북도 무주군 부남면 장안리",
		"latitude": 35.8976654,
		"longitude": 127.59133329999999,
		"contents": [
			"집중호우에따른침수",
			"집중호우에따른침수",
			"집중호우에따른침수",
			"집중호우에따른침수",
			"집중호우에따른침수",
			"집중호우에따른침수",
			"집중호우에따른침수",
			"집중호우에따른침수",
			"집중호우에따른침수",
			"집중호우에따른침수",
			"집중호우에따른침수",
			"집중호우에따른침수",
			"집중호우에따른침수",
			"집중호우에따른침수",
			"집중호우에따른침수",
			"집중호우에따른침수",
			"집중호우에따른침수",
			"집중호우에따른침수"
		],
		"quantity": 18
	},
	{
		"adress": "전라북도 무주군 부남면 굴암리",
		"latitude": 35.9820086,
		"longitude": 127.5825152,
		"contents": [
			"집중호우에따른침수",
			"집중호우에따른침수",
			"집중호우에따른침수",
			"집중호우에따른침수",
			"집중호우에따른침수",
			"집중호우에따른침수",
			"집중호우에따른침수",
			"집중호우에따른침수",
			"집중호우에따른침수",
			"집중호우에따른침수",
			"집중호우에따른침수",
			"집중호우에따른침수",
			"집중호우에따른침수",
			"집중호우에따른침수",
			"집중호우에따른침수",
			"집중호우에따른침수",
			"집중호우에따른침수",
			"집중호우에따른침수",
			"집중호우에따른침수",
			"집중호우에따른침수",
			"집중호우에따른침수",
			"집중호우에따른침수",
			"집중호우에따른침수",
			"집중호우에따른침수",
			"집중호우에따른침수"
		],
		"quantity": 25
	},
	{
		"adress": "전라북도 무주군 부남면 가당리",
		"latitude": 36.019383000000005,
		"longitude": 127.56606059999999,
		"contents": [
			"집중호우에따른침수",
			"집중호우에따른침수",
			"집중호우에따른침수",
			"집중호우에따른침수",
			"집중호우에따른침수",
			"집중호우에따른침수",
			"집중호우에따른침수",
			"집중호우에따른침수",
			"집중호우에따른침수",
			"집중호우에따른침수",
			"집중호우에따른침수",
			"집중호우에따른침수",
			"집중호우에따른침수",
			"집중호우에따른침수",
			"집중호우에따른침수",
			"집중호우에따른침수",
			"집중호우에따른침수",
			"집중호우에따른침수",
			"집중호우에따른침수",
			"집중호우에따른침수",
			"집중호우에따른침수",
			"집중호우에따른침수",
			"집중호우에따른침수",
			"집중호우에따른침수",
			"집중호우에따른침수",
			"집중호우에따른침수",
			"집중호우에따른침수",
			"집중호우에따른침수",
			"집중호우에따른침수",
			"집중호우에따른침수",
			"집중호우에따른침수"
		],
		"quantity": 31
	},
	{
		"adress": "전라북도 무주군 부남면 대유리",
		"latitude": 35.9959595,
		"longitude": 127.55722220000001,
		"contents": [
			"집중호우에따른침수",
			"집중호우에따른침수",
			"집중호우에따른침수",
			"집중호우에따른침수",
			"집중호우에따른침수",
			"집중호우에따른침수",
			"집중호우에따른침수",
			"집중호우에따른침수",
			"집중호우에따른침수",
			"집중호우에따른침수",
			"집중호우에따른침수",
			"집중호우에따른침수",
			"집중호우에따른침수",
			"집중호우에따른침수",
			"집중호우에따른침수",
			"집중호우에따른침수",
			"집중호우에따른침수",
			"집중호우에따른침수",
			"집중호우에따른침수",
			"집중호우에따른침수"
		],
		"quantity": 20
	},
	{
		"adress": "경상남도 밀양시 삼랑진읍 검세리",
		"latitude": 35.4066835,
		"longitude": 128.8562378,
		"contents": [
			"태풍 마이삭·하이선에 따른 침수",
			"태풍 마이삭·하이선에 따른 침수",
			"태풍 마이삭·하이선에 따른 침수",
			"태풍 마이삭·하이선에 따른 침수"
		],
		"quantity": 4
	},
	{
		"adress": "경상남도 밀양시 청도면 두곡리",
		"latitude": 35.5647585,
		"longitude": 128.5998232,
		"contents": [
			"태풍 마이삭·하이선에 따른 침수",
			"태풍 마이삭·하이선에 따른 침수"
		],
		"quantity": 2
	},
	{
		"adress": "경상남도 밀양시 하남읍 명례리",
		"latitude": 35.3584561,
		"longitude": 128.7735279,
		"contents": [
			"태풍 마이삭·하이선에 따른 침수",
			"태풍 마이삭·하이선에 따른 침수",
			"태풍 마이삭·하이선에 따른 침수",
			"태풍 마이삭·하이선에 따른 침수",
			"태풍 마이삭·하이선에 따른 침수",
			"태풍 마이삭·하이선에 따른 침수"
		],
		"quantity": 6
	},
	{
		"adress": "경상남도 밀양시 부북면 전사포리",
		"latitude": 35.4631964,
		"longitude": 128.73810079999998,
		"contents": [
			"태풍 마이삭·하이선에 따른 침수",
			"태풍 마이삭·하이선에 따른 침수"
		],
		"quantity": 2
	},
	{
		"adress": "경상남도 밀양시 산외면 다죽리",
		"latitude": 35.506319899999994,
		"longitude": 128.8164318,
		"contents": [
			"태풍 마이삭·하이선에 따른 침수",
			"태풍 마이삭·하이선에 따른 침수",
			"태풍 마이삭·하이선에 따른 침수",
			"태풍 마이삭·하이선에 따른 침수"
		],
		"quantity": 4
	},
	{
		"adress": "경상남도 밀양시 산내면 임고리",
		"latitude": 35.5653211,
		"longitude": 128.8931712,
		"contents": [
			"태풍 마이삭·하이선에 따른 침수",
			"태풍 마이삭·하이선에 따른 침수",
			"태풍 마이삭·하이선에 따른 침수",
			"태풍 마이삭·하이선에 따른 침수",
			"태풍 마이삭·하이선에 따른 침수",
			"태풍 마이삭·하이선에 따른 침수",
			"태풍 마이삭·하이선에 따른 침수",
			"태풍 마이삭·하이선에 따른 침수",
			"태풍 마이삭·하이선에 따른 침수",
			"태풍 마이삭·하이선에 따른 침수",
			"태풍 마이삭·하이선에 따른 침수",
			"태풍 마이삭·하이선에 따른 침수",
			"태풍 마이삭·하이선에 따른 침수",
			"태풍 마이삭·하이선에 따른 침수",
			"태풍 마이삭·하이선에 따른 침수"
		],
		"quantity": 15
	},
	{
		"adress": "경상남도 밀양시 산내면 송백리",
		"latitude": 35.5815052,
		"longitude": 128.89433970000002,
		"contents": [
			"태풍 마이삭·하이선에 따른 침수",
			"태풍 마이삭·하이선에 따른 침수",
			"태풍 마이삭·하이선에 따른 침수",
			"태풍 마이삭·하이선에 따른 침수",
			"태풍 마이삭·하이선에 따른 침수",
			"태풍 마이삭·하이선에 따른 침수",
			"태풍 마이삭·하이선에 따른 침수",
			"태풍 마이삭·하이선에 따른 침수",
			"태풍 마이삭·하이선에 따른 침수",
			"태풍 마이삭·하이선에 따른 침수",
			"태풍 마이삭·하이선에 따른 침수",
			"태풍 마이삭·하이선에 따른 침수"
		],
		"quantity": 12
	},
	{
		"adress": "경상남도 밀양시 산내면 봉의리",
		"latitude": 35.5941985,
		"longitude": 128.8649909,
		"contents": [
			"태풍 마이삭·하이선에 따른 침수",
			"태풍 마이삭·하이선에 따른 침수",
			"태풍 마이삭·하이선에 따른 침수",
			"태풍 마이삭·하이선에 따른 침수",
			"태풍 마이삭·하이선에 따른 침수",
			"태풍 마이삭·하이선에 따른 침수",
			"태풍 마이삭·하이선에 따른 침수"
		],
		"quantity": 7
	},
	{
		"adress": "경상남도 밀양시 산내면 가인리",
		"latitude": 35.6107704,
		"longitude": 128.90074679999998,
		"contents": [
			"태풍 마이삭·하이선에 따른 침수",
			"태풍 마이삭·하이선에 따른 침수",
			"태풍 마이삭·하이선에 따른 침수",
			"태풍 마이삭·하이선에 따른 침수",
			"태풍 마이삭·하이선에 따른 침수",
			"태풍 마이삭·하이선에 따른 침수",
			"태풍 마이삭·하이선에 따른 침수"
		],
		"quantity": 7
	},
	{
		"adress": "경상남도 밀양시 단장면 태룡리",
		"latitude": 35.510243200000005,
		"longitude": 128.8713037,
		"contents": [
			"태풍 마이삭·하이선에 따른 침수",
			"태풍 마이삭·하이선에 따른 침수",
			"태풍 마이삭·하이선에 따른 침수",
			"태풍 마이삭·하이선에 따른 침수"
		],
		"quantity": 4
	},
	{
		"adress": "경상남도 밀양시 상남면 마산리",
		"latitude": 35.4024081,
		"longitude": 128.7811156,
		"contents": [
			"태풍 마이삭·하이선에 따른 침수",
			"태풍 마이삭·하이선에 따른 침수"
		],
		"quantity": 2
	},
	{
		"adress": "경상남도 밀양시 상남면 조음리",
		"latitude": 35.4149098,
		"longitude": 128.7477209,
		"contents": [
			"태풍 마이삭·하이선에 따른 침수",
			"태풍 마이삭·하이선에 따른 침수",
			"태풍 마이삭·하이선에 따른 침수",
			"태풍 마이삭·하이선에 따른 침수",
			"태풍 마이삭·하이선에 따른 침수",
			"태풍 마이삭·하이선에 따른 침수",
			"태풍 마이삭·하이선에 따른 침수"
		],
		"quantity": 7
	},
	{
		"adress": "경상남도 밀양시 초동면 반월리",
		"latitude": 35.381059,
		"longitude": 128.6605708,
		"contents": [
			"태풍 마이삭·하이선에 따른 침수",
			"태풍 마이삭·하이선에 따른 침수",
			"태풍 마이삭·하이선에 따른 침수",
			"태풍 마이삭·하이선에 따른 침수",
			"태풍 마이삭·하이선에 따른 침수",
			"태풍 마이삭·하이선에 따른 침수",
			"태풍 마이삭·하이선에 따른 침수",
			"태풍 마이삭·하이선에 따른 침수",
			"태풍 마이삭·하이선에 따른 침수",
			"태풍 마이삭·하이선에 따른 침수",
			"태풍 마이삭·하이선에 따른 침수",
			"태풍 마이삭·하이선에 따른 침수",
			"태풍 마이삭·하이선에 따른 침수",
			"태풍 마이삭·하이선에 따른 침수",
			"태풍 마이삭·하이선에 따른 침수",
			"태풍 마이삭·하이선에 따른 침수",
			"태풍 마이삭·하이선에 따른 침수",
			"태풍 마이삭·하이선에 따른 침수",
			"태풍 마이삭·하이선에 따른 침수",
			"태풍 마이삭·하이선에 따른 침수",
			"태풍 마이삭·하이선에 따른 침수",
			"태풍 마이삭·하이선에 따른 침수",
			"태풍 마이삭·하이선에 따른 침수",
			"태풍 마이삭·하이선에 따른 침수",
			"태풍 마이삭·하이선에 따른 침수",
			"태풍 마이삭·하이선에 따른 침수",
			"태풍 마이삭·하이선에 따른 침수"
		],
		"quantity": 27
	},
	{
		"adress": "경상남도 밀양시 초동면 신월리",
		"latitude": 35.4191556,
		"longitude": 128.6864699,
		"contents": [
			"태풍 마이삭·하이선에 따른 침수",
			"태풍 마이삭·하이선에 따른 침수"
		],
		"quantity": 2
	},
	{
		"adress": "제주특별자치도 제주시 한림읍 금악리",
		"latitude": 33.3529941,
		"longitude": 126.3139406,
		"contents": [
			"내수침수"
		],
		"quantity": 1
	},
	{
		"adress": "제주특별자치도 제주시 구좌읍 행원리",
		"latitude": 33.5340986,
		"longitude": 126.7954364,
		"contents": [
			"내수침수"
		],
		"quantity": 1
	},
	{
		"adress": "제주특별자치도 서귀포시 대정읍 안성리",
		"latitude": 33.26027,
		"longitude": 126.28599109999999,
		"contents": [
			"내수침수",
			"내수침수",
			"내수침수",
			"내수침수",
			"내수침수"
		],
		"quantity": 5
	},
	{
		"adress": "제주특별자치도 서귀포시 성산읍 난산리",
		"latitude": 33.4086263,
		"longitude": 126.85624240000001,
		"contents": [
			"내수침수",
			"내수침수",
			"내수침수",
			"내수침수",
			"내수침수",
			"내수침수",
			"내수침수",
			"내수침수",
			"내수침수"
		],
		"quantity": 9
	},
	{
		"adress": "강원도 춘천시 남면 가정리",
		"latitude": 37.756294700000005,
		"longitude": 127.5830014,
		"contents": [
			"집중호우",
			"집중호우",
			"집중호우"
		],
		"quantity": 3
	},
	{
		"adress": "강원도 춘천시 신북읍 천전리",
		"latitude": 37.941647100000004,
		"longitude": 127.79149650000001,
		"contents": [
			"집중호우",
			"구거범람"
		],
		"quantity": 2
	},
	{
		"adress": "충청북도 괴산군 괴산읍 제월리",
		"latitude": 36.822754100000004,
		"longitude": 127.8266657,
		"contents": [
			"제방 범람으로인한 침수"
		],
		"quantity": 1
	},
	{
		"adress": "충청북도 단양군 영춘면 사지원리",
		"latitude": 37.0898506,
		"longitude": 128.4466662,
		"contents": [
			"집중호우에 의한 침수 및 하천,구거 범람",
			"집중호우에 의한 침수 및 하천,구거 범람",
			"집중호우에 의한 침수 및 하천,구거 범람"
		],
		"quantity": 3
	},
	{
		"adress": "충청북도 단양군 어상천면 심곡리",
		"latitude": 37.0659254,
		"longitude": 128.3691442,
		"contents": [
			"집중호우에 의한 침수",
			"집중호우에 의한 침수 및 하천범람",
			"집중호우에 의한 침수 및 하천범람",
			"집중호우에 의한 침수",
			"집중호우에 의한 침수 및 하천범람",
			"집중호우에 의한 침수 및 하천범람"
		],
		"quantity": 6
	},
	{
		"adress": "충청북도 단양군 어상천면 연곡리",
		"latitude": 37.092341999999995,
		"longitude": 128.3232817,
		"contents": [
			"집중호우에 의한 침수 및 하천범람",
			"집중호우에 의한 침수 및 하천범람",
			"집중호우에 의한 침수 및 하천범람",
			"집중호우에 의한 하천범람",
			"집중호우에 의한 하천범람",
			"집중호우에 의한 침수 및 하천범람",
			"집중호우에 의한 침수 및 하천범람",
			"집중호우에 의한 침수 및 하천범람",
			"집중호우에 의한 침수 및 하천범람",
			"집중호우에 의한 침수 및 구거,하천범람"
		],
		"quantity": 10
	},
	{
		"adress": "충청북도 단양군 영춘면 용진리",
		"latitude": 37.0892276,
		"longitude": 128.5223732,
		"contents": [
			"집중호우에 의한 침수 및 구거범람",
			"집중호우에 의한 침수 및 구거범람",
			"집중호우에 의한 침수 및 구거범람"
		],
		"quantity": 3
	},
	{
		"adress": "충청북도 단양군 어상천면 율곡리",
		"latitude": 37.073900200000004,
		"longitude": 128.3872523,
		"contents": [
			"집중호우에 의한 침수 및 하천범람",
			"집중호우에 의한 침수 및 하천범람",
			"집중호우에 의한 침수 및 하천,구거 범람",
			"집중호우에 의한 침수 및 하천,구거 범람",
			"집중호우에 의한 침수 및 하천범람",
			"집중호우에 의한 침수 및 하천범람",
			"집중호우에 의한 침수 및 하천범람",
			"집중호우에 의한 침수 및 하천,구거 범람",
			"집중호우에 의한 침수 및 하천,구거 범람"
		],
		"quantity": 9
	},
	{
		"adress": "충청북도 단양군 적성면 파랑리",
		"latitude": 37.0544104,
		"longitude": 128.253851,
		"contents": [
			"집중호우에 의한 침수 및 하천범람",
			"집중호우에 의한 침수 및 하천범람",
			"집중호우에 의한 침수 및 하천범람",
			"집중호우에 의한 침수 및 하천범람",
			"집중호우에 의한 침수 및 하천범람"
		],
		"quantity": 5
	},
	{
		"adress": "충청북도 영동군 심천면 기호리",
		"latitude": 36.1803862,
		"longitude": 127.6913789,
		"contents": [
			"국지성 집중호우",
			"국지성 집중호우",
			"국지성 집중호우",
			"국지성 집중호우",
			"국지성 집중호우",
			"국지성 집중호우",
			"국지성 집중호우",
			"국지성 집중호우",
			"국지성 집중호우",
			"국지성 집중호우",
			"국지성 집중호우"
		],
		"quantity": 11
	},
	{
		"adress": "충청북도 영동군 양강면 두평리",
		"latitude": 36.1406955,
		"longitude": 127.70509960000001,
		"contents": [
			"국지성 집중호우",
			"국지성 집중호우",
			"국지성 집중호우",
			"국지성 집중호우",
			"국지성 집중호우",
			"국지성 집중호우",
			"국지성 집중호우",
			"국지성 집중호우",
			"국지성 집중호우",
			"국지성 집중호우",
			"국지성 집중호우",
			"국지성 집중호우",
			"국지성 집중호우",
			"국지성 집중호우",
			"국지성 집중호우",
			"국지성 집중호우",
			"국지성 집중호우",
			"국지성 집중호우",
			"국지성 집중호우",
			"국지성 집중호우",
			"국지성 집중호우",
			"국지성 집중호우",
			"국지성 집중호우",
			"국지성 집중호우",
			"국지성 집중호우",
			"국지성 집중호우",
			"국지성 집중호우"
		],
		"quantity": 27
	},
	{
		"adress": "충청북도 영동군 심천면 명천리",
		"latitude": 36.171725,
		"longitude": 127.7117013,
		"contents": [
			"국지성 집중호우",
			"국지성 집중호우",
			"국지성 집중호우",
			"국지성 집중호우",
			"국지성 집중호우",
			"국지성 집중호우",
			"국지성 집중호우",
			"국지성 집중호우",
			"국지성 집중호우",
			"국지성 집중호우",
			"국지성 집중호우",
			"국지성 집중호우",
			"국지성 집중호우",
			"국지성 집중호우",
			"국지성 집중호우",
			"국지성 집중호우",
			"국지성 집중호우",
			"국지성 집중호우",
			"국지성 집중호우",
			"국지성 집중호우",
			"국지성 집중호우"
		],
		"quantity": 21
	},
	{
		"adress": "충청북도 영동군 양산면 봉곡리",
		"latitude": 36.135171899999996,
		"longitude": 127.68535159999999,
		"contents": [
			"국지성 집중호우",
			"국지성 집중호우",
			"국지성 집중호우",
			"국지성 집중호우",
			"국지성 집중호우",
			"국지성 집중호우",
			"국지성 집중호우",
			"국지성 집중호우",
			"국지성 집중호우",
			"국지성 집중호우",
			"국지성 집중호우",
			"국지성 집중호우",
			"국지성 집중호우",
			"국지성 집중호우",
			"국지성 집중호우",
			"국지성 집중호우",
			"국지성 집중호우",
			"국지성 집중호우",
			"국지성 집중호우",
			"국지성 집중호우",
			"국지성 집중호우"
		],
		"quantity": 21
	},
	{
		"adress": "충청북도 영동군 양산면 원당리",
		"latitude": 36.118806400000004,
		"longitude": 127.68618959999999,
		"contents": [
			"국지성 집중호우",
			"국지성 집중호우",
			"국지성 집중호우",
			"국지성 집중호우",
			"국지성 집중호우",
			"국지성 집중호우",
			"국지성 집중호우",
			"국지성 집중호우",
			"국지성 집중호우",
			"국지성 집중호우",
			"국지성 집중호우",
			"국지성 집중호우",
			"국지성 집중호우",
			"국지성 집중호우"
		],
		"quantity": 14
	},
	{
		"adress": "충청북도 영동군 양산면 호탄리",
		"latitude": 36.1328522,
		"longitude": 127.6329943,
		"contents": [
			"국지성집중호우",
			"국지성집중호우",
			"국지성집중호우",
			"국지성집중호우",
			"국지성집중호우",
			"국지성집중호우",
			"국지성집중호우",
			"국지성집중호우",
			"국지성집중호우",
			"국지성집중호우",
			"국지성집중호우",
			"국지성집중호우",
			"국지성집중호우",
			"국지성집중호우",
			"국지성집중호우"
		],
		"quantity": 15
	},
	{
		"adress": "충청북도 옥천군 이원면 백지리",
		"latitude": 36.2350956,
		"longitude": 127.67621470000002,
		"contents": [
			"국지성 집중호우",
			"국지성 집중호우",
			"국지성 집중호우",
			"국지성 집중호우"
		],
		"quantity": 4
	},
	{
		"adress": "충청북도 충주시 앙성면 본평리",
		"latitude": 37.100506700000004,
		"longitude": 127.7348144,
		"contents": [
			"제방붕괴"
		],
		"quantity": 1
	},
	{
		"adress": "충청북도 음성군 생극면 도신리",
		"latitude": 37.0152556,
		"longitude": 127.60500520000001,
		"contents": [
			"내수침수"
		],
		"quantity": 1
	},
	{
		"adress": "충청북도 음성군 감곡면 상평리",
		"latitude": 37.064654700000006,
		"longitude": 127.6400132,
		"contents": [
			"내수침수",
			"하천범람",
			"내수침수",
			"내수침수",
			"내수침수"
		],
		"quantity": 5
	},
	{
		"adress": "충청북도 음성군 삼성면 용대리",
		"latitude": 37.0493936,
		"longitude": 127.52025929999999,
		"contents": [
			"하천범람",
			"하천범람"
		],
		"quantity": 2
	},
	{
		"adress": "충청북도 제천시 강제동",
		"latitude": 37.11643170000001,
		"longitude": 128.2180472,
		"contents": [
			"집중호우에 의한 하천 범람",
			"집중호우에 의한 하천 범람",
			"집중호우에 의한 하천 범람",
			"집중호우에 의한 하천 범람",
			"집중호우에 의한 하천 범람",
			"집중호우에 의한 하천 범람",
			"집중호우에 의한 하천 범람",
			"집중호우에 의한 하천 범람",
			"집중호우에 의한 하천 범람",
			"집중호우에 의한 하천 범람",
			"집중호우에 의한 하천 범람",
			"집중호우에 의한 하천 범람",
			"집중호우에 의한 하천 범람",
			"집중호우에 의한 하천 범람",
			"집중호우에 의한 하천 범람",
			"집중호우에 의한 하천 범람",
			"집중호우에 의한 하천 범람",
			"집중호우에 의한 하천 범람",
			"집중호우에 의한 하천 범람",
			"집중호우에 의한 하천 범람",
			"집중호우에 의한 하천 범람",
			"집중호우에 의한 하천 범람"
		],
		"quantity": 22
	},
	{
		"adress": "충청북도 제천시 명지동",
		"latitude": 37.1096895,
		"longitude": 128.1975034,
		"contents": [
			"집중호우에 의한 하천 범람",
			"집중호우에 의한 하천 범람",
			"집중호우에 의한 하천 범람",
			"집중호우에 의한 하천 범람",
			"집중호우에 의한 하천 범람",
			"집중호우에 의한 하천 범람",
			"집중호우에 의한 하천 범람",
			"집중호우에 의한 하천 범람",
			"집중호우에 의한 하천 범람",
			"집중호우에 의한 하천 범람",
			"집중호우에 의한 하천 범람",
			"집중호우에 의한 하천 범람",
			"집중호우에 의한 하천 범람",
			"집중호우에 의한 하천 범람",
			"집중호우에 의한 하천 범람",
			"집중호우에 의한 하천 범람",
			"집중호우에 의한 하천 범람",
			"집중호우에 의한 하천 범람",
			"집중호우에 의한 하천 범람",
			"집중호우에 의한 하천 범람",
			"집중호우에 의한 하천 범람",
			"집중호우에 의한 하천 범람",
			"집중호우에 의한 하천 범람",
			"집중호우에 의한 하천 범람",
			"집중호우에 의한 하천 범람",
			"집중호우에 의한 하천 범람",
			"집중호우에 의한 하천 범람",
			"집중호우에 의한 하천 범람",
			"집중호우에 의한 하천 범람",
			"집중호우에 의한 하천 범람",
			"집중호우에 의한 하천 범람",
			"집중호우에 의한 하천 범람"
		],
		"quantity": 32
	},
	{
		"adress": "충청북도 제천시 봉양읍 공전리",
		"latitude": 37.1135169,
		"longitude": 128.07112279999998,
		"contents": [
			"집중호우에 의한 하천범람",
			"집중호우에 의한 하천범람",
			"집중호우에 의한 하천범람",
			"집중호우에 의한 하천범람",
			"집중호우에 의한 하천범람",
			"집중호우에 의한 하천범람",
			"집중호우에 의한 하천범람",
			"집중호우에 의한 하천범람",
			"집중호우에 의한 하천범람",
			"집중호우에 의한 하천범람",
			"집중호우에 의한 하천범람",
			"집중호우에 의한 하천범람",
			"집중호우에 의한 하천범람",
			"집중호우에 의한 하천범람",
			"집중호우에 의한 하천범람",
			"집중호우에 의한 하천범람",
			"집중호우에 의한 하천범람",
			"집중호우에 의한 하천범람",
			"집중호우에 의한 하천범람",
			"집중호우에 의한 하천범람",
			"집중호우에 의한 하천범람",
			"집중호우에 의한 하천범람",
			"집중호우에 의한 하천범람",
			"집중호우에 의한 하천범람",
			"집중호우에 의한 하천범람",
			"집중호우에 의한 하천범람",
			"집중호우에 의한 하천범람",
			"집중호우에 의한 하천범람",
			"집중호우에 의한 하천범람",
			"집중호우에 의한 하천범람",
			"집중호우에 의한 하천범람"
		],
		"quantity": 31
	},
	{
		"adress": "충청북도 제천시 봉양읍 삼거리",
		"latitude": 37.09981679999999,
		"longitude": 128.152568,
		"contents": [
			"집중호우에 의한 하천 범람",
			"집중호우에 의한 하천 범람",
			"집중호우에 의한 하천범람",
			"집중호우에 의한 하천범람",
			"집중호우에 의한 하천범람",
			"집중호우에 의한 하천범람",
			"집중호우에 의한 하천범람",
			"집중호우에 의한 하천범람",
			NaN,
			"집중호우에 의한 하천범람",
			"집중호우에 의한 하천범람",
			"집중호우에 의한 하천범람",
			"집중호우에 의한 하천범람",
			"집중호우에 의한 하천 범람",
			"집중호우에 의한 하천범람",
			"집중호우에 의한 하천범람",
			"집중호우에 의한 하천범람",
			"집중호우에 의한 하천범람",
			"집중호우에 의한 하천범람",
			"집중호우에 의한 하천범람",
			"집중호우에 의한 하천 범람",
			"집중호우에 의한 하천 범람",
			"집중호우에 의한 하천 범람",
			"집중호우에 의한 하천 범람",
			"집중호우에 의한 하천범람",
			"집중호우에 의한 하천범람",
			"집중호우에 의한 하천범람",
			"집중호우에 의한 하천범람",
			"집중호우에 의한 하천범람",
			"집중호우에 의한 하천범람",
			"집중호우에 의한 하천범람",
			"집중호우에 의한 하천범람",
			"집중호우에 의한 하천범람",
			"집중호우에 의한 하천범람",
			"집중호우에 의한 하천범람",
			"집중호우에 의한 하천범람",
			"집중호우에 의한 하천범람",
			"집중호우에 의한 하천범람",
			"집중호우에 의한 하천범람",
			"집중호우에 의한 하천범람",
			"집중호우에 의한 하천범람",
			"집중호우에 의한 하천범람",
			"집중호우에 의한 하천범람",
			"집중호우에 의한 하천범람",
			"집중호우에 의한 하천 범람",
			"집중호우에 의한 하천 범람",
			"집중호우에 의한 하천 범람",
			"집중호우에 의한 하천범람",
			"집중호우에 의한 하천범람",
			"집중호우에 의한 하천범람",
			"집중호우에 의한 하천범람",
			"집중호우에 의한 하천범람",
			"집중호우에 의한 하천범람",
			"집중호우에 의한 하천범람",
			"집중호우에 의한 하천 범람",
			"집중호우에 의한 하천 범람",
			"집중호우에 의한 하천범람",
			"집중호우에 의한 하천범람",
			"집중호우에 의한 하천범람",
			"집중호우에 의한 하천범람",
			"집중호우에 의한 하천범람",
			"집중호우에 의한 하천범람",
			"집중호우에 의한 하천범람",
			"집중호우에 의한 하천 범람",
			"집중호우에 의한 하천 범람",
			"집중호우에 의한 하천 범람",
			"집중호우에 의한 하천범람",
			"집중호우에 의한 하천범람",
			"집중호우에 의한 하천범람",
			"집중호우에 의한 하천범람",
			"집중호우에 의한 하천범람",
			"집중호우에 의한 하천 범람",
			"집중호우에 의한 하천범람",
			"집중호우에 의한 하천범람",
			"집중호우에 의한 하천범람",
			"집중호우에 의한 하천범람",
			"집중호우에 의한 하천범람"
		],
		"quantity": 77
	},
	{
		"adress": "충청북도 제천시 봉양읍 원박리",
		"latitude": 37.133439200000005,
		"longitude": 128.07721709999998,
		"contents": [
			"집중호우에 의한 하천 범람",
			"집중호우에 의한 하천 범람",
			"집중호우에 의한 하천 범람",
			"집중호우에 의한 하천 범람",
			"집중호우에 의한 하천 범람",
			"집중호우에 의한 하천 범람",
			"집중호우에 의한 하천 범람",
			"집중호우에 의한 하천 범람",
			"집중호우에 의한 하천 범람",
			"집중호우에 의한 하천 범람",
			"집중호우에 의한 하천 범람",
			"집중호우에 의한 하천 범람",
			"집중호우에 의한 하천 범람",
			"집중호우에 의한 하천 범람",
			"집중호우에 의한 하천 범람",
			"집중호우에 의한 하천 범람"
		],
		"quantity": 16
	},
	{
		"adress": "충청북도 제천시 금성면 구룡리",
		"latitude": 37.0652856,
		"longitude": 128.1702244,
		"contents": [
			"집중호우에 의한 하천 범람",
			"집중호우에 의한 하천 범람",
			"집중호우에 의한 하천 범람",
			"집중호우에 의한 하천 범람",
			"집중호우에 의한 하천 범람",
			"집중호우에 의한 하천 범람",
			"집중호우에 의한 하천 범람",
			"집중호우에 의한 하천 범람",
			"집중호우에 의한 하천 범람",
			"집중호우에 의한 하천 범람",
			"집중호우에 의한 하천 범람",
			"집중호우에 의한 하천 범람",
			"집중호우에 의한 하천 범람",
			"집중호우에 의한 하천 범람",
			"집중호우에 의한 하천 범람",
			"집중호우에 의한 하천 범람",
			"집중호우에 의한 하천 범람",
			"집중호우에 의한 하천 범람",
			"집중호우에 의한 하천 범람",
			"집중호우에 의한 하천 범람",
			"집중호우에 의한 하천 범람",
			"집중호우에 의한 하천 범람",
			"집중호우에 의한 하천 범람",
			"집중호우에 의한 하천 범람",
			"집중호우에 의한 하천 범람",
			"집중호우에 의한 하천 범람"
		],
		"quantity": 26
	},
	{
		"adress": "충청북도 제천시 금성면 동막리",
		"latitude": 37.0934758,
		"longitude": 128.2260868,
		"contents": [
			"집중호우에 의한 하천 범람",
			"집중호우에 의한 하천 범람",
			"집중호우에 의한 하천 범람",
			"집중호우에 의한 하천 범람",
			"집중호우에 의한 하천 범람",
			"집중호우에 의한 하천 범람",
			"집중호우에 의한 하천 범람",
			"집중호우에 의한 하천 범람",
			"집중호우에 의한 하천 범람",
			"집중호우에 의한 하천 범람"
		],
		"quantity": 10
	},
	{
		"adress": "충청북도 제천시 금성면 사곡리",
		"latitude": 37.0712334,
		"longitude": 128.1442332,
		"contents": [
			"집중호우에 의한 하천범람",
			"집중호우에 의한 하천범람",
			"집중호우에 의한 하천범람",
			"집중호우에 의한 하천범람",
			"집중호우에 의한 하천범람",
			"집중호우에 의한 하천범람",
			"집중호우에 의한 하천범람",
			"집중호우에 의한 하천범람",
			"집중호우에 의한 하천범람",
			"집중호우에 의한 하천범람",
			"집중호우에 의한 하천범람"
		],
		"quantity": 11
	},
	{
		"adress": "충청북도 제천시 금성면 양화리",
		"latitude": 37.0756948,
		"longitude": 128.20480220000002,
		"contents": [
			"집중호우에 의한 하천 범람",
			"집중호우에 의한 하천 범람",
			"집중호우에 의한 하천 범람",
			"집중호우에 의한 하천 범람",
			"집중호우에 의한 하천 범람",
			"집중호우에 의한 하천 범람",
			"집중호우에 의한 하천 범람",
			"집중호우에 의한 하천 범람",
			"집중호우에 의한 하천 범람",
			"집중호우에 의한 하천 범람",
			"집중호우에 의한 하천 범람",
			"집중호우에 의한 하천 범람",
			"집중호우에 의한 하천 범람",
			"집중호우에 의한 하천 범람",
			"집중호우에 의한 하천 범람",
			"집중호우에 의한 하천 범람",
			"집중호우에 의한 하천 범람",
			"집중호우에 의한 하천 범람",
			"집중호우에 의한 하천 범람",
			"집중호우에 의한 하천 범람",
			"집중호우에 의한 하천 범람",
			"집중호우에 의한 하천 범람",
			"집중호우에 의한 하천 범람",
			"집중호우에 의한 하천 범람",
			"집중호우에 의한 하천 범람",
			"집중호우에 의한 하천 범람",
			"집중호우에 의한 하천 범람"
		],
		"quantity": 27
	},
	{
		"adress": "충청북도 제천시 금성면 월림리",
		"latitude": 37.083590799999996,
		"longitude": 128.1776869,
		"contents": [
			"집중호우에 의한 하천 범람",
			"집중호우에 의한 하천 범람",
			"집중호우에 의한 하천 범람",
			"집중호우에 의한 하천 범람",
			"집중호우에 의한 하천 범람",
			"집중호우에 의한 하천 범람",
			"집중호우에 의한 하천 범람",
			"집중호우에 의한 하천 범람",
			"집중호우에 의한 하천 범람",
			"집중호우에 의한 하천 범람",
			"집중호우에 의한 하천 범람",
			"집중호우에 의한 하천 범람",
			"집중호우에 의한 하천 범람",
			"집중호우에 의한 하천 범람",
			"집중호우에 의한 하천 범람",
			"집중호우에 의한 하천 범람",
			"집중호우에 의한 하천 범람",
			"집중호우에 의한 하천 범람",
			"집중호우에 의한 하천 범람",
			"집중호우에 의한 하천 범람",
			"집중호우에 의한 하천 범람",
			"집중호우에 의한 하천 범람",
			"집중호우에 의한 하천 범람",
			"집중호우에 의한 하천 범람",
			"집중호우에 의한 하천 범람",
			"집중호우에 의한 하천 범람",
			"집중호우에 의한 하천 범람",
			"집중호우에 의한 하천 범람",
			"집중호우에 의한 하천 범람",
			"집중호우에 의한 하천 범람",
			"집중호우에 의한 하천 범람"
		],
		"quantity": 31
	},
	{
		"adress": "충청북도 제천시 금성면 위림리",
		"latitude": 37.0812586,
		"longitude": 128.1655274,
		"contents": [
			"집중호우에 의한 하천 범람",
			"집중호우에 의한 하천 범람",
			"집중호우에 의한 하천 범람",
			"집중호우에 의한 하천 범람",
			"집중호우에 의한 하천 범람",
			"집중호우에 의한 하천 범람",
			"집중호우에 의한 하천 범람",
			"집중호우에 의한 하천 범람",
			"집중호우에 의한 하천 범람",
			"집중호우에 의한 하천 범람",
			"집중호우에 의한 하천 범람",
			"집중호우에 의한 하천 범람",
			"집중호우에 의한 하천 범람",
			"집중호우에 의한 하천 범람",
			"집중호우에 의한 하천 범람",
			"집중호우에 의한 하천 범람",
			"집중호우에 의한 하천 범람"
		],
		"quantity": 17
	},
	{
		"adress": "충청북도 제천시 금성면 적덕리",
		"latitude": 37.063705600000006,
		"longitude": 128.1589716,
		"contents": [
			"집중호우에 의한 하천 범람",
			"집중호우에 의한 하천 범람",
			"집중호우에 의한 하천 범람",
			"집중호우에 의한 하천 범람",
			"집중호우에 의한 하천 범람",
			"집중호우에 의한 하천 범람",
			"집중호우에 의한 하천 범람",
			"집중호우에 의한 하천 범람",
			"집중호우에 의한 하천 범람",
			"집중호우에 의한 하천 범람",
			"집중호우에 의한 하천 범람"
		],
		"quantity": 11
	},
	{
		"adress": "충청북도 제천시 금성면 진리",
		"latitude": 37.0752552,
		"longitude": 128.162193,
		"contents": [
			"집중호우에 의한 하천 범람",
			"집중호우에 의한 하천 범람",
			"집중호우에 의한 하천 범람",
			"집중호우에 의한 하천 범람",
			"집중호우에 의한 하천 범람"
		],
		"quantity": 5
	},
	{
		"adress": "충청북도 제천시 백운면 모정리",
		"latitude": 37.130342600000006,
		"longitude": 128.0410544,
		"contents": [
			"집중호우에 의한 하천 범람",
			"집중호우에 의한 하천 범람",
			"집중호우에 의한 하천 범람",
			"집중호우에 의한 하천 범람",
			"집중호우에 의한 하천 범람",
			"집중호우에 의한 하천 범람",
			"집중호우에 의한 하천 범람",
			"집중호우에 의한 하천 범람",
			"집중호우에 의한 하천 범람",
			"집중호우에 의한 하천 범람",
			"집중호우에 의한 하천 범람",
			"집중호우에 의한 하천 범람",
			"집중호우에 의한 하천 범람",
			"집중호우에 의한 하천 범람",
			"집중호우에 의한 하천 범람",
			"집중호우에 의한 하천 범람",
			"집중호우에 의한 하천 범람",
			"집중호우에 의한 하천 범람",
			"집중호우에 의한 하천 범람",
			"집중호우에 의한 하천 범람",
			"집중호우에 의한 하천 범람",
			"집중호우에 의한 하천 범람",
			"집중호우에 의한 하천 범람",
			"집중호우에 의한 하천 범람",
			"집중호우에 의한 하천 범람",
			"집중호우에 의한 하천 범람",
			"집중호우에 의한 하천 범람",
			"집중호우에 의한 하천 범람",
			"집중호우에 의한 하천 범람",
			"집중호우에 의한 하천 범람",
			"집중호우에 의한 하천 범람",
			"집중호우에 의한 하천 범람",
			"집중호우에 의한 하천 범람",
			"집중호우에 의한 하천 범람",
			"집중호우에 의한 하천 범람",
			"집중호우에 의한 하천 범람",
			"집중호우에 의한 하천 범람",
			"집중호우에 의한 하천 범람",
			"집중호우에 의한 하천 범람",
			"집중호우에 의한 하천 범람",
			"집중호우에 의한 하천 범람",
			"집중호우에 의한 하천 범람",
			"집중호우에 의한 하천 범람",
			"집중호우에 의한 하천 범람",
			"집중호우에 의한 하천 범람",
			"집중호우에 의한 하천 범람",
			"집중호우에 의한 하천 범람",
			"집중호우에 의한 하천 범람",
			"집중호우에 의한 하천 범람",
			"집중호우에 의한 하천 범람",
			"집중호우에 의한 하천 범람"
		],
		"quantity": 51
	},
	{
		"adress": "충청북도 제천시 백운면 애련리",
		"latitude": 37.1074786,
		"longitude": 128.05613870000002,
		"contents": [
			"집중호우에 의한 하천 범람",
			"집중호우에 의한 하천 범람",
			"집중호우에 의한 하천 범람",
			"집중호우에 의한 하천 범람",
			"집중호우에 의한 하천 범람",
			"집중호우에 의한 하천 범람",
			"집중호우에 의한 하천 범람",
			"집중호우에 의한 하천 범람",
			"집중호우에 의한 하천 범람",
			"집중호우에 의한 하천 범람",
			"집중호우에 의한 하천 범람"
		],
		"quantity": 11
	},
	{
		"adress": "충청북도 제천시 백운면 원월리",
		"latitude": 37.1256137,
		"longitude": 128.00211979999997,
		"contents": [
			"집중호우에 의한 하천 범람",
			"집중호우에 의한 하천 범람",
			"집중호우에 의한 하천 범람",
			"집중호우에 의한 하천 범람",
			"집중호우에 의한 하천 범람",
			"집중호우에 의한 하천 범람",
			"집중호우에 의한 하천 범람",
			"집중호우에 의한 하천 범람",
			"집중호우에 의한 하천 범람",
			"집중호우에 의한 하천 범람",
			"집중호우에 의한 하천 범람",
			"집중호우에 의한 하천 범람",
			"집중호우에 의한 하천 범람",
			"집중호우에 의한 하천 범람",
			"집중호우에 의한 하천 범람",
			"집중호우에 의한 하천 범람",
			"집중호우에 의한 하천 범람",
			"집중호우에 의한 하천 범람",
			"집중호우에 의한 하천 범람",
			"집중호우에 의한 하천 범람",
			"집중호우에 의한 하천 범람",
			"집중호우에 의한 하천 범람",
			"집중호우에 의한 하천 범람",
			"집중호우에 의한 하천 범람",
			"집중호우에 의한 하천 범람",
			"집중호우에 의한 하천 범람"
		],
		"quantity": 26
	},
	{
		"adress": "강원도 삼척시 원덕읍 월천리",
		"latitude": 37.156651700000005,
		"longitude": 129.3440299,
		"contents": [
			"집중호우로 인한 저지대침수",
			"집중호우로 인한 저지대침수"
		],
		"quantity": 2
	},
	{
		"adress": "강원도 삼척시 적노동",
		"latitude": 37.4147184,
		"longitude": 129.1770184,
		"contents": [
			"저지대침수",
			"저지대침수"
		],
		"quantity": 2
	},
	{
		"adress": "경기도 하남시 미사동",
		"latitude": 37.571163299999995,
		"longitude": 127.20833359999999,
		"contents": [
			"집중호우에 의한 내수침수",
			"집중호우에 의한 내수침수",
			"집중호우에 의한 내수침수",
			"집중호우에 의한 내수침수",
			"집중호우에 의한 내수침수",
			"집중호우에 의한 내수침수",
			"집중호우에 의한 내수침수",
			"집중호우에 의한 내수침수",
			"집중호우에 의한 내수침수",
			"집중호우에 의한 내수침수"
		],
		"quantity": 10
	},
	{
		"adress": "경기도 용인시 처인구 원삼면 미평리",
		"latitude": 37.1865242,
		"longitude": 127.318975,
		"contents": [
			"내수침수",
			"내수침수",
			"내수침수",
			"내수침수",
			"내수침수",
			"내수침수",
			"내수침수",
			"내수침수",
			"내수침수",
			"내수침수",
			"내수침수",
			"내수침수",
			"내수침수",
			"내수침수"
		],
		"quantity": 14
	},
	{
		"adress": "충청북도 영동군 양산면 송호리",
		"latitude": 36.12885429999999,
		"longitude": 127.6748078,
		"contents": [
			"국지성집중호우",
			"국지성집중호우",
			"국지성집중호우",
			"국지성집중호우",
			"국지성집중호우",
			"국지성집중호우",
			"국지성집중호우",
			"국지성집중호우",
			"국지성집중호우",
			"국지성집중호우",
			"국지성집중호우",
			"국지성집중호우",
			"국지성집중호우"
		],
		"quantity": 13
	},
	{
		"adress": "충청북도 제천시 봉양읍 장평리",
		"latitude": 37.1278175,
		"longitude": 128.14292920000003,
		"contents": [
			"집중호우에 의한 하천 범람",
			"집중호우에 의한 하천 범람",
			"집중호우에 의한 하천 범람",
			"집중호우에 의한 하천 범람",
			"집중호우에 의한 하천 범람",
			"집중호우에 의한 하천 범람",
			"집중호우에 의한 하천 범람",
			"집중호우에 의한 하천 범람",
			"집중호우에 의한 하천 범람",
			"집중호우에 의한 하천 범람",
			"집중호우에 의한 하천 범람",
			"집중호우에 의한 하천 범람",
			"집중호우에 의한 하천 범람",
			"집중호우에 의한 하천 범람",
			"집중호우에 의한 하천 범람",
			"집중호우에 의한 하천 범람",
			"집중호우에 의한 하천 범람",
			"집중호우에 의한 하천 범람",
			"집중호우에 의한 하천 범람",
			"집중호우에 의한 하천 범람",
			"집중호우에 의한 하천 범람",
			"집중호우에 의한 하천 범람",
			"집중호우에 의한 하천 범람",
			"집중호우에 의한 하천 범람",
			"집중호우에 의한 하천 범람",
			"집중호우에 의한 하천 범람",
			"집중호우에 의한 하천 범람",
			"집중호우에 의한 하천 범람",
			"집중호우에 의한 하천 범람",
			"집중호우에 의한 하천 범람",
			"집중호우에 의한 하천 범람",
			"집중호우에 의한 하천 범람",
			"집중호우에 의한 하천 범람",
			"집중호우에 의한 하천 범람",
			"집중호우에 의한 하천 범람",
			"집중호우에 의한 하천 범람",
			"집중호우에 의한 하천 범람",
			"집중호우에 의한 하천 범람",
			"집중호우에 의한 하천 범람",
			"집중호우에 의한 하천 범람",
			"집중호우에 의한 하천 범람",
			"집중호우에 의한 하천 범람",
			"집중호우에 의한 하천 범람",
			"집중호우에 의한 하천 범람"
		],
		"quantity": 44
	},
	{
		"adress": "전라남도 구례군 토지면 금내리",
		"latitude": 35.1934688,
		"longitude": 127.515791,
		"contents": [
			"집중호우에 의한 섬진강수위상승으로 인한 범람",
			"집중호우에 의한 섬진강수위상승으로 인한 범람",
			"집중호우에 의한 섬진강수위상승으로 인한 범람"
		],
		"quantity": 3
	},
	{
		"adress": "충청북도 단양군 매포읍 상시리",
		"latitude": 37.0566497,
		"longitude": 128.3085986,
		"contents": [
			"집중호우에 의한 하천범람",
			"집중호우에 의한 하천범람",
			"집중호우에 의한 하천범람",
			"집중호우에 의한 하천범람",
			"집중호우에 의한 하천범람",
			"집중호우에 의한 하천범람",
			"집중호우에 의한 하천범람",
			"집중호우에 의한 침수",
			"집중호우에 의한 하천범람",
			"집중호우에 의한 하천범람",
			"집중호우에 의한 침수",
			"집중호우에 의한 침수",
			"집중호우에 의한 침수"
		],
		"quantity": 13
	},
	{
		"adress": "충청북도 제천시 금성면 대장리",
		"latitude": 37.0703984,
		"longitude": 128.2283326,
		"contents": [
			"집중호우에 의한 하천 범람",
			"집중호우에 의한 하천 범람",
			"집중호우에 의한 하천 범람",
			"집중호우에 의한 하천 범람",
			"집중호우에 의한 하천 범람",
			"집중호우에 의한 하천 범람",
			"집중호우에 의한 하천 범람",
			"집중호우에 의한 하천 범람",
			"집중호우에 의한 하천 범람",
			"집중호우에 의한 하천 범람",
			"집중호우에 의한 하천 범람",
			"집중호우에 의한 하천 범람",
			"집중호우에 의한 하천 범람",
			"집중호우에 의한 하천 범람",
			"집중호우에 의한 하천 범람",
			"집중호우에 의한 하천 범람",
			"집중호우에 의한 하천 범람",
			"집중호우에 의한 하천 범람",
			"집중호우에 의한 하천 범람",
			"집중호우에 의한 하천 범람",
			"집중호우에 의한 하천 범람",
			"집중호우에 의한 하천 범람",
			"집중호우에 의한 하천 범람",
			"집중호우에 의한 하천 범람",
			"집중호우에 의한 하천 범람"
		],
		"quantity": 25
	},
	{
		"adress": "경기도 파주시 문산읍 장산리",
		"latitude": 37.9026921,
		"longitude": 126.7810874,
		"contents": [
			NaN,
			NaN,
			NaN,
			NaN,
			NaN,
			NaN,
			NaN,
			NaN,
			NaN,
			NaN,
			NaN,
			NaN,
			NaN,
			NaN,
			NaN,
			NaN,
			NaN,
			NaN,
			NaN,
			NaN,
			NaN,
			NaN,
			NaN,
			NaN,
			NaN,
			NaN,
			NaN,
			NaN,
			NaN,
			NaN,
			NaN,
			NaN,
			NaN,
			NaN
		],
		"quantity": 34
	},
	{
		"adress": "경기도 파주시 파평면 눌노리",
		"latitude": 37.9294326,
		"longitude": 126.8556934,
		"contents": [
			NaN,
			NaN,
			NaN,
			NaN,
			NaN,
			NaN,
			NaN,
			NaN,
			NaN,
			NaN,
			NaN,
			NaN,
			NaN,
			NaN,
			NaN
		],
		"quantity": 15
	},
	{
		"adress": "경기도 파주시 군내면 정자리",
		"latitude": 37.9168151,
		"longitude": 126.75582630000001,
		"contents": [
			NaN,
			NaN,
			NaN,
			NaN,
			NaN,
			NaN,
			NaN,
			NaN,
			NaN,
			NaN,
			NaN,
			NaN,
			NaN,
			NaN,
			NaN,
			NaN,
			NaN,
			NaN,
			NaN
		],
		"quantity": 19
	},
	{
		"adress": "경기도 파주시 진동면 하포리",
		"latitude": 37.9274334,
		"longitude": 126.8155164,
		"contents": [
			NaN,
			NaN,
			NaN,
			NaN,
			NaN,
			NaN,
			NaN,
			NaN,
			NaN,
			NaN,
			NaN,
			NaN,
			NaN,
			NaN,
			NaN,
			NaN,
			NaN,
			NaN,
			NaN,
			NaN
		],
		"quantity": 20
	},
	{
		"adress": "충청북도 진천군 이월면 신월리",
		"latitude": 36.9194781,
		"longitude": 127.46593610000001,
		"contents": [
			"하천범람"
		],
		"quantity": 1
	},
	{
		"adress": "충청북도 제천시 봉양읍 연박리",
		"latitude": 37.131674700000005,
		"longitude": 128.1045159,
		"contents": [
			"집중호우에 의한 하천범람",
			"집중호우에 의한 하천범람",
			"집중호우에 의한 하천범람",
			"집중호우에 의한 하천범람",
			"집중호우에 의한 하천범람",
			"집중호우에 의한 하천범람",
			"집중호우에 의한 하천범람",
			"집중호우에 의한 하천범람",
			"집중호우에 의한 하천범람",
			"집중호우에 의한 하천범람",
			"집중호우에 의한 하천범람",
			"집중호우에 의한 하천범람",
			"집중호우에 의한 하천범람",
			"집중호우에 의한 하천범람",
			"집중호우에 의한 하천범람",
			"집중호우에 의한 하천범람",
			"집중호우에 의한 하천범람",
			"집중호우에 의한 하천범람",
			"집중호우에 의한 하천범람",
			"집중호우에 의한 하천범람",
			"집중호우에 의한 하천범람",
			"집중호우에 의한 하천범람"
		],
		"quantity": 22
	},
	{
		"adress": "충청북도 제천시 봉양읍 구곡리",
		"latitude": 37.089871200000005,
		"longitude": 128.0986004,
		"contents": [
			"집중호우에 의한 하천 범람",
			"집중호우에 의한 하천 범람",
			"집중호우에 의한 하천 범람",
			"집중호우에 의한 하천 범람",
			"집중호우에 의한 하천 범람",
			"집중호우에 의한 하천 범람",
			"집중호우에 의한 하천 범람",
			"집중호우에 의한 하천 범람",
			"집중호우에 의한 하천 범람",
			"집중호우에 의한 하천 범람",
			"집중호우에 의한 하천 범람",
			"집중호우에 의한 하천 범람",
			"집중호우에 의한 하천 범람",
			"집중호우에 의한 하천 범람",
			"집중호우에 의한 하천 범람",
			"집중호우에 의한 하천 범람",
			"집중호우에 의한 하천 범람",
			"집중호우에 의한 하천 범람",
			"집중호우에 의한 하천 범람",
			"집중호우에 의한 하천 범람",
			"집중호우에 의한 하천 범람",
			"집중호우에 의한 하천 범람",
			"집중호우에 의한 하천 범람",
			"집중호우에 의한 하천 범람",
			"집중호우에 의한 하천 범람",
			"집중호우에 의한 하천 범람",
			"집중호우에 의한 하천 범람",
			"집중호우에 의한 하천 범람",
			"집중호우에 의한 하천 범람",
			"집중호우에 의한 하천 범람",
			"집중호우에 의한 하천 범람",
			"집중호우에 의한 하천 범람",
			"집중호우에 의한 하천 범람",
			"집중호우에 의한 하천 범람",
			"집중호우에 의한 하천 범람",
			"집중호우에 의한 하천 범람",
			"집중호우에 의한 하천 범람",
			"집중호우에 의한 하천 범람",
			"집중호우에 의한 하천 범람",
			"집중호우에 의한 하천 범람",
			"집중호우에 의한 하천 범람",
			"집중호우에 의한 하천 범람",
			"집중호우에 의한 하천 범람",
			"집중호우에 의한 하천 범람"
		],
		"quantity": 44
	},
	{
		"adress": "충청북도 제천시 금성면 포전리",
		"latitude": 37.054321200000004,
		"longitude": 128.209322,
		"contents": [
			"집중호우에 의한 하천 범람",
			"집중호우에 의한 하천 범람",
			"집중호우에 의한 하천 범람",
			"집중호우에 의한 하천 범람",
			"집중호우에 의한 하천 범람",
			"집중호우에 의한 하천 범람",
			"집중호우에 의한 하천 범람",
			"집중호우에 의한 하천 범람",
			"집중호우에 의한 하천 범람",
			"집중호우에 의한 하천 범람",
			"집중호우에 의한 하천 범람"
		],
		"quantity": 11
	},
	{
		"adress": "충청북도 제천시 산곡동",
		"latitude": 37.0989999,
		"longitude": 128.1945931,
		"contents": [
			"집중호우에 의한 하천 범람",
			"집중호우에 의한 하천 범람",
			"집중호우에 의한 하천 범람",
			"집중호우에 의한 하천 범람",
			"집중호우에 의한 하천 범람",
			"집중호우에 의한 하천 범람",
			"집중호우에 의한 하천 범람",
			"집중호우에 의한 하천 범람",
			"집중호우에 의한 하천 범람",
			"집중호우에 의한 하천 범람",
			"집중호우에 의한 하천 범람",
			"집중호우에 의한 하천 범람",
			"집중호우에 의한 하천 범람",
			"집중호우에 의한 하천 범람",
			"집중호우에 의한 하천 범람",
			"집중호우에 의한 하천 범람",
			"집중호우에 의한 하천 범람",
			"집중호우에 의한 하천 범람",
			"집중호우에 의한 하천 범람",
			"집중호우에 의한 하천 범람",
			"집중호우에 의한 하천 범람",
			"집중호우에 의한 하천 범람",
			"집중호우에 의한 하천 범람",
			"집중호우에 의한 하천 범람",
			"집중호우에 의한 하천 범람",
			"집중호우에 의한 하천 범람",
			"집중호우에 의한 하천 범람",
			"집중호우에 의한 하천 범람",
			"집중호우에 의한 하천 범람",
			"집중호우에 의한 하천 범람",
			"집중호우에 의한 하천 범람",
			"집중호우에 의한 하천 범람",
			"집중호우에 의한 하천 범람",
			"집중호우에 의한 하천 범람",
			"집중호우에 의한 하천 범람",
			"집중호우에 의한 하천 범람",
			"집중호우에 의한 하천 범람",
			"집중호우에 의한 하천 범람",
			"집중호우에 의한 하천 범람",
			"집중호우에 의한 하천 범람",
			"집중호우에 의한 하천 범람",
			"집중호우에 의한 하천 범람",
			"집중호우에 의한 하천 범람",
			"집중호우에 의한 하천 범람",
			"집중호우에 의한 하천 범람",
			"집중호우에 의한 하천 범람",
			"집중호우에 의한 하천 범람",
			"집중호우에 의한 하천 범람",
			"집중호우에 의한 하천 범람"
		],
		"quantity": 49
	},
	{
		"adress": "부산광역시 기장군 기장읍 신천리",
		"latitude": 35.2418146,
		"longitude": 129.2286943,
		"contents": [
			"신천죽성지구3",
			"신천죽성지구2",
			"신천죽성지구1",
			"신천죽성지구4"
		],
		"quantity": 4
	},
	{
		"adress": "부산광역시 동구 좌천동",
		"latitude": 35.131985799999995,
		"longitude": 129.05279199999998,
		"contents": [
			"집중호우, 배수불량"
		],
		"quantity": 1
	},
	{
		"adress": "부산광역시 해운대구 반송동",
		"latitude": 35.226202,
		"longitude": 129.15135890000002,
		"contents": [
			"저지대 및 배수불량"
		],
		"quantity": 1
	},
	{
		"adress": "전라북도 남원시 금지면 귀석리",
		"latitude": 35.3110864,
		"longitude": 127.3026247,
		"contents": [
			"하천범람(제방붕괴) 및 내수침수"
		],
		"quantity": 1
	},
	{
		"adress": "전라북도 남원시 송동면 세전리",
		"latitude": 35.318129299999995,
		"longitude": 127.3192432,
		"contents": [
			"하천범람(제방붕괴) 및 내수침수",
			"하천범람(제방붕괴) 및 내수침수"
		],
		"quantity": 2
	},
	{
		"adress": "대전광역시 동구 판암동",
		"latitude": 36.3145058,
		"longitude": 127.46437240000002,
		"contents": [
			"집중호우 및 저지대침수"
		],
		"quantity": 1
	},
	{
		"adress": "대전광역시 유성구 대동",
		"latitude": 36.4809022,
		"longitude": 127.3950952,
		"contents": [
			"집중호우로 인한 배수구 역류"
		],
		"quantity": 1
	},
	{
		"adress": "전라남도 화순군 도곡면 미곡리",
		"latitude": 35.0180955,
		"longitude": 126.9282472,
		"contents": [
			"집중호우에 의한 배수불량"
		],
		"quantity": 1
	},
	{
		"adress": "부산광역시 부산진구 범천동",
		"latitude": 35.1486628,
		"longitude": 129.051551,
		"contents": [
			"하천범람 및 배수불량",
			"하천범람 및 배수불량",
			"배수불량에 따른 침수",
			"배수불량에 따른 침수"
		],
		"quantity": 4
	},
	{
		"adress": "부산광역시 동래구 명륜동",
		"latitude": 35.212467600000004,
		"longitude": 129.08150120000002,
		"contents": [
			"내수침수"
		],
		"quantity": 1
	},
	{
		"adress": "부산광역시 수영구 광안동",
		"latitude": 35.1595722,
		"longitude": 129.1088482,
		"contents": [
			"내수침수",
			"내수침수",
			"내수침수"
		],
		"quantity": 3
	},
	{
		"adress": "경기도 연천군 연천읍 차탄리",
		"latitude": 38.0885216,
		"longitude": 127.06638149999999,
		"contents": [
			"내수침수",
			"내수침수"
		],
		"quantity": 2
	},
	{
		"adress": "충청남도 천안시 서북구 성환읍 성환리",
		"latitude": 36.9274468,
		"longitude": 127.12983490000002,
		"contents": [
			"저지대 및 집중호우"
		],
		"quantity": 1
	},
	{
		"adress": "충청남도 천안시 동남구 북면 연춘리",
		"latitude": 36.77125529999999,
		"longitude": 127.25047579999999,
		"contents": [
			"인근하천 범람으로 인한 배수 불능"
		],
		"quantity": 1
	},
	{
		"adress": "전라남도 순천시 황전면 비촌리",
		"latitude": 35.1713914,
		"longitude": 127.42641929999999,
		"contents": [
			"집중호우 및 하천범람",
			"집중호우 및 하천범람",
			"집중호우 및 하천범람",
			"집중호우 및 하천범람",
			"집중호우 및 하천범람",
			"집중호우 및 하천범람",
			"집중호우 및 하천범람",
			"집중호우 및 하천범람",
			"집중호우 및 하천범람"
		],
		"quantity": 9
	},
	{
		"adress": "전라남도 순천시 황전면 금평리",
		"latitude": 35.1419089,
		"longitude": 127.4746138,
		"contents": [
			"집중호우 및 하천범람",
			"집중호우 및 하천범람",
			"집중호우 및 하천범람"
		],
		"quantity": 3
	},
	{
		"adress": "전라남도 담양군 무정면 봉안리",
		"latitude": 35.294975,
		"longitude": 127.03574740000002,
		"contents": [
			"집중호우로 인한 영산강 범람",
			"집중호우로 인한 영산강 범람"
		],
		"quantity": 2
	},
	{
		"adress": "광주광역시 서구 농성동",
		"latitude": 35.1545664,
		"longitude": 126.8879123,
		"contents": [
			"집중호우 및 하수역류"
		],
		"quantity": 1
	},
	{
		"adress": "전라남도 광양시 다압면 도사리",
		"latitude": 35.0829224,
		"longitude": 127.7017386,
		"contents": [
			"집중호우에 의한 섬진강범람"
		],
		"quantity": 1
	},
	{
		"adress": "전라남도 곡성군 곡성읍 대평리",
		"latitude": 35.2879136,
		"longitude": 127.3164213,
		"contents": [
			"집중호우에 의한 하천범람"
		],
		"quantity": 1
	},
	{
		"adress": "광주광역시 동구 용연동",
		"latitude": 35.1092286,
		"longitude": 126.97915900000001,
		"contents": [
			"소하천 범람"
		],
		"quantity": 1
	},
	{
		"adress": "광주광역시 동구 운림동",
		"latitude": 35.1285735,
		"longitude": 126.9667298,
		"contents": [
			"소하천 범람"
		],
		"quantity": 1
	},
	{
		"adress": "광주광역시 남구 덕남동",
		"latitude": 35.0900395,
		"longitude": 126.90227979999999,
		"contents": [
			"집중호우로 인한 내수침수"
		],
		"quantity": 1
	},
	{
		"adress": "광주광역시 광산구 임곡동",
		"latitude": 35.2166005,
		"longitude": 126.74741850000001,
		"contents": [
			"집중호우",
			"집중호우",
			"집중호우",
			"집중호우",
			"집중호우",
			"집중호우",
			"집중호우",
			"집중호우",
			"집중호우"
		],
		"quantity": 9
	},
	{
		"adress": "광주광역시 광산구 흑석동",
		"latitude": 35.1826215,
		"longitude": 126.80820449999999,
		"contents": [
			"집중호우"
		],
		"quantity": 1
	},
	{
		"adress": "대전광역시 서구 산직동",
		"latitude": 36.2411818,
		"longitude": 127.35078940000001,
		"contents": [
			"구거 및 배수구 범람",
			"구거 및 배수구 범람"
		],
		"quantity": 2
	},
	{
		"adress": "강원도 철원군 김화읍 생창리",
		"latitude": 38.2800083,
		"longitude": 127.4463006,
		"contents": [
			"집중호우로 인한 하천범람"
		],
		"quantity": 1
	},
	{
		"adress": "경기도 안성시 일죽면 능국리",
		"latitude": 37.1105039,
		"longitude": 127.4913824,
		"contents": [
			"집중호우에 의한 침수",
			"집중호우에 의한 침수"
		],
		"quantity": 2
	},
	{
		"adress": "경기도 안성시 일죽면 송천리",
		"latitude": 37.0895737,
		"longitude": 127.46890320000001,
		"contents": [
			"집중호우에 의한 침수"
		],
		"quantity": 1
	},
	{
		"adress": "경기도 안성시 일죽면 화봉리",
		"latitude": 37.0654342,
		"longitude": 127.47683889999999,
		"contents": [
			"집중호우에 의한 침수",
			"집중호우에 의한 침수",
			"집중호우에 의한 침수"
		],
		"quantity": 3
	},
	{
		"adress": "경기도 안성시 보개면 신장리",
		"latitude": 37.044662,
		"longitude": 127.28205279999999,
		"contents": [
			"집중호우에 따른 침수"
		],
		"quantity": 1
	},
	{
		"adress": "경기도 여주시 점동면 현수리",
		"latitude": 37.1889069,
		"longitude": 127.6948375,
		"contents": [
			"내수침수"
		],
		"quantity": 1
	},
	{
		"adress": "경기도 이천시 대포동",
		"latitude": 37.2101271,
		"longitude": 127.4611685,
		"contents": [
			"수배수불량으로 인한 내수침"
		],
		"quantity": 1
	},
	{
		"adress": "경기도 이천시 율면 신추리",
		"latitude": 37.094379700000005,
		"longitude": 127.5294504,
		"contents": [
			"집중호우로 인한 내수침수"
		],
		"quantity": 1
	},
	{
		"adress": "전라북도 무주군 무주읍 장백리",
		"latitude": 36.0273578,
		"longitude": 127.70630600000001,
		"contents": [
			"집중호우에따른침수",
			"집중호우에따른침수"
		],
		"quantity": 2
	},
	{
		"adress": "전라북도 무주군 무풍면 삼거리",
		"latitude": 35.8829806,
		"longitude": 127.8245733,
		"contents": [
			"태풍마이삭·하이선에따른침수",
			"태풍마이삭·하이선에따른침수",
			"태풍마이삭·하이선에따른침수",
			"태풍마이삭·하이선에따른침수",
			"태풍마이삭·하이선에따른침수",
			"집중호우에따른침수",
			"태풍마이삭·하이선에따른침수",
			"태풍마이삭·하이선에따른침수",
			"태풍마이삭·하이선에따른침수",
			"태풍마이삭·하이선에따른침수"
		],
		"quantity": 10
	},
	{
		"adress": "전라북도 무주군 무풍면 덕지리",
		"latitude": 35.912221200000005,
		"longitude": 127.8486503,
		"contents": [
			"집중호우에따른침수",
			"집중호우에따른침수",
			"태풍마이삭·하이선에따른침수",
			"태풍마이삭·하이선에따른침수",
			"집중호우에따른침수",
			"집중호우에따른침수",
			"집중호우에따른침수",
			"집중호우에따른침수"
		],
		"quantity": 8
	},
	{
		"adress": "전라북도 무주군 무풍면 증산리",
		"latitude": 35.940082399999994,
		"longitude": 127.85412020000001,
		"contents": [
			"집중호우에따른침수",
			"집중호우에따른침수",
			"집중호우에따른침수",
			"집중호우에따른침수",
			"집중호우에따른침수",
			"집중호우에따른침수",
			"집중호우에따른침수"
		],
		"quantity": 7
	},
	{
		"adress": "전라북도 무주군 무풍면 금평리",
		"latitude": 35.957376700000005,
		"longitude": 127.88674750000001,
		"contents": [
			"태풍마이삭·하이선에따른침수",
			"태풍마이삭·하이선에따른침수",
			"태풍마이삭·하이선에따른침수",
			"집중호우에따른침수",
			"집중호우에따른침수",
			"태풍마이삭·하이선에따른침수",
			"태풍마이삭·하이선에따른침수"
		],
		"quantity": 7
	},
	{
		"adress": "전라북도 무주군 무풍면 현내리",
		"latitude": 35.981057,
		"longitude": 127.8515896,
		"contents": [
			"집중호우에따른침수",
			"태풍마이삭·하이선에따른침수",
			"집중호우에따른침수",
			"집중호우에따른침수",
			"집중호우에따른침수",
			"태풍마이삭·하이선에따른침수",
			"집중호우에따른침수"
		],
		"quantity": 7
	},
	{
		"adress": "전라북도 무주군 적상면 괴목리",
		"latitude": 35.9155505,
		"longitude": 127.71786509999998,
		"contents": [
			"태풍마이삭·하이선에따른침수",
			"집중호우에따른침수",
			"집중호우에따른침수",
			"태풍마이삭·하이선에따른침수",
			"집중호우에따른침수",
			"집중호우에따른침수",
			"집중호우에따른침수"
		],
		"quantity": 7
	},
	{
		"adress": "전라북도 무주군 적상면 사천리",
		"latitude": 35.9543293,
		"longitude": 127.6645445,
		"contents": [
			"태풍마이삭·하이선에따른침수",
			"집중호우에따른침수",
			"태풍마이삭·하이선에따른침수",
			"태풍마이삭·하이선에따른침수"
		],
		"quantity": 4
	},
	{
		"adress": "전라북도 무주군 안성면 진도리",
		"latitude": 35.871514700000006,
		"longitude": 127.6259207,
		"contents": [
			"집중호우에따른침수",
			"집중호우에따른침수",
			"집중호우에따른침수",
			"집중호우에따른침수",
			"집중호우에따른침수",
			"집중호우에따른침수",
			"집중호우에따른침수",
			"집중호우에따른침수",
			"집중호우에따른침수",
			"집중호우에따른침수"
		],
		"quantity": 10
	},
	{
		"adress": "전라북도 무주군 안성면 금평리",
		"latitude": 35.8792718,
		"longitude": 127.6952462,
		"contents": [
			"집중호우에따른침수",
			"집중호우에따른침수",
			"집중호우에따른침수",
			"집중호우에따른침수",
			"태풍마이삭·하이선에따른침수",
			"집중호우에따른침수",
			"집중호우에따른침수",
			"집중호우에따른침수",
			"집중호우에따른침수",
			"집중호우에따른침수",
			"집중호우에따른침수",
			"집중호우에따른침수",
			"태풍마이삭·하이선에따른침수",
			"집중호우에따른침수"
		],
		"quantity": 14
	},
	{
		"adress": "경상남도 밀양시 삼랑진읍 용성리",
		"latitude": 35.436898600000006,
		"longitude": 128.8037956,
		"contents": [
			"태풍 마이삭·하이선에 따른 침수",
			"태풍 마이삭·하이선에 따른 침수"
		],
		"quantity": 2
	},
	{
		"adress": "경상남도 밀양시 삼랑진읍 청학리",
		"latitude": 35.448668100000006,
		"longitude": 128.818081,
		"contents": [
			"태풍 마이삭·하이선에 따른 침수",
			"태풍 마이삭·하이선에 따른 침수",
			"태풍 마이삭·하이선에 따른 침수"
		],
		"quantity": 3
	},
	{
		"adress": "경상남도 밀양시 삼랑진읍 우곡리",
		"latitude": 35.442904399999996,
		"longitude": 128.8584893,
		"contents": [
			"태풍 마이삭·하이선에 따른 침수",
			"태풍 마이삭·하이선에 따른 침수"
		],
		"quantity": 2
	},
	{
		"adress": "경상남도 밀양시 청도면 고법리",
		"latitude": 35.5542554,
		"longitude": 128.6596165,
		"contents": [
			"태풍 마이삭·하이선에 따른 침수",
			"태풍 마이삭·하이선에 따른 침수",
			"태풍 마이삭·하이선에 따른 침수",
			"태풍 마이삭·하이선에 따른 침수",
			"태풍 마이삭·하이선에 따른 침수",
			"태풍 마이삭·하이선에 따른 침수",
			"태풍 마이삭·하이선에 따른 침수"
		],
		"quantity": 7
	},
	{
		"adress": "경상남도 밀양시 하남읍 대사리",
		"latitude": 35.3973292,
		"longitude": 128.7338745,
		"contents": [
			"태풍 마이삭·하이선에 따른 침수",
			"태풍 마이삭·하이선에 따른 침수",
			"태풍 마이삭·하이선에 따른 침수"
		],
		"quantity": 3
	},
	{
		"adress": "경상남도 밀양시 하남읍 파서리",
		"latitude": 35.3889928,
		"longitude": 128.7446091,
		"contents": [
			"태풍 마이삭·하이선에 따른 침수",
			"태풍 마이삭·하이선에 따른 침수",
			"태풍 마이삭·하이선에 따른 침수",
			"태풍 마이삭·하이선에 따른 침수",
			"태풍 마이삭·하이선에 따른 침수",
			"태풍 마이삭·하이선에 따른 침수",
			"태풍 마이삭·하이선에 따른 침수"
		],
		"quantity": 7
	},
	{
		"adress": "경상남도 밀양시 하남읍 백산리",
		"latitude": 35.3647168,
		"longitude": 128.7520009,
		"contents": [
			"태풍 마이삭·하이선에 따른 침수",
			"태풍 마이삭·하이선에 따른 침수",
			"태풍 마이삭·하이선에 따른 침수",
			"태풍 마이삭·하이선에 따른 침수"
		],
		"quantity": 4
	},
	{
		"adress": "경상남도 밀양시 부북면 용지리",
		"latitude": 35.5176336,
		"longitude": 128.74208159999998,
		"contents": [
			"태풍 마이삭·하이선에 따른 침수"
		],
		"quantity": 1
	},
	{
		"adress": "경상남도 밀양시 부북면 청운리",
		"latitude": 35.5245516,
		"longitude": 128.70694129999998,
		"contents": [
			"태풍 마이삭·하이선에 따른 침수",
			"태풍 마이삭·하이선에 따른 침수",
			"태풍 마이삭·하이선에 따른 침수",
			"태풍 마이삭·하이선에 따른 침수",
			"태풍 마이삭·하이선에 따른 침수"
		],
		"quantity": 5
	},
	{
		"adress": "경상남도 밀양시 산외면 남기리",
		"latitude": 35.514061299999995,
		"longitude": 128.7913894,
		"contents": [
			"태풍 마이삭·하이선에 따른 침수",
			"태풍 마이삭·하이선에 따른 침수",
			"태풍 마이삭·하이선에 따른 침수",
			"태풍 마이삭·하이선에 따른 침수",
			"태풍 마이삭·하이선에 따른 침수"
		],
		"quantity": 5
	},
	{
		"adress": "경상남도 밀양시 산외면 금천리",
		"latitude": 35.500552299999995,
		"longitude": 128.8016097,
		"contents": [
			"태풍 마이삭·하이선에 따른 침수",
			"태풍 마이삭·하이선에 따른 침수",
			"태풍 마이삭·하이선에 따른 침수",
			"태풍 마이삭·하이선에 따른 침수",
			"태풍 마이삭·하이선에 따른 침수",
			"태풍 마이삭·하이선에 따른 침수",
			"태풍 마이삭·하이선에 따른 침수"
		],
		"quantity": 7
	},
	{
		"adress": "경상남도 밀양시 산외면 희곡리",
		"latitude": 35.5361765,
		"longitude": 128.8497827,
		"contents": [
			"태풍 마이삭·하이선에 따른 침수",
			"태풍 마이삭·하이선에 따른 침수"
		],
		"quantity": 2
	},
	{
		"adress": "경상남도 밀양시 상남면 기산리",
		"latitude": 35.449776799999995,
		"longitude": 128.7574251,
		"contents": [
			"태풍 마이삭·하이선에 따른 침수",
			"태풍 마이삭·하이선에 따른 침수",
			"태풍 마이삭·하이선에 따른 침수",
			"태풍 마이삭·하이선에 따른 침수"
		],
		"quantity": 4
	},
	{
		"adress": "경상남도 밀양시 초동면 검암리",
		"latitude": 35.3924621,
		"longitude": 128.6896414,
		"contents": [
			"태풍 마이삭·하이선에 따른 침수",
			"태풍 마이삭·하이선에 따른 침수",
			"태풍 마이삭·하이선에 따른 침수"
		],
		"quantity": 3
	},
	{
		"adress": "제주특별자치도 서귀포시 대정읍 상모리",
		"latitude": 33.221897600000005,
		"longitude": 126.27412959999998,
		"contents": [
			"내수침수",
			"내수침수",
			"내수침수",
			"내수침수",
			"내수침수",
			"내수침수"
		],
		"quantity": 6
	},
	{
		"adress": "제주특별자치도 서귀포시 표선면 가시리",
		"latitude": 33.3988071,
		"longitude": 126.7063341,
		"contents": [
			"내수침수",
			"내수침수"
		],
		"quantity": 2
	},
	{
		"adress": "제주특별자치도 서귀포시 대포동",
		"latitude": 33.2435151,
		"longitude": 126.4352216,
		"contents": [
			"내수침수",
			"내수침수"
		],
		"quantity": 2
	},
	{
		"adress": "제주특별자치도 서귀포시 대정읍 보성리",
		"latitude": 33.2582832,
		"longitude": 126.2706274,
		"contents": [
			"내수침수"
		],
		"quantity": 1
	},
	{
		"adress": "경상남도 하동군 하동읍 신기리",
		"latitude": 35.0549646,
		"longitude": 127.7757331,
		"contents": [
			"집중호우로 인한 침수",
			"집중호우로 인한 침수"
		],
		"quantity": 2
	},
	{
		"adress": "경상남도 하동군 화개면 탑리",
		"latitude": 35.193465,
		"longitude": 127.63567739999999,
		"contents": [
			"집중호우로 인한 침수",
			"집중호우로 인한 침수",
			"집중호우로 인한 침수",
			"집중호우로 인한 침수",
			"집중호우로 인한 침수",
			"집중호우",
			"집중호우로 인한 침수",
			"집중호우로 인한 침수",
			NaN,
			"집중호우로 인한 침수",
			"집중호우로 인한 침수",
			"집중호우로 인한 침수"
		],
		"quantity": 12
	},
	{
		"adress": "강원도 춘천시 남산면 강촌리",
		"latitude": 37.8014567,
		"longitude": 127.6154176,
		"contents": [
			"춘천댐수문개방"
		],
		"quantity": 1
	},
	{
		"adress": "강원도 춘천시 신동면 의암리",
		"latitude": 37.8342406,
		"longitude": 127.6889794,
		"contents": [
			"집중호우",
			"의암댐수문개방"
		],
		"quantity": 2
	},
	{
		"adress": "강원도 춘천시 신북읍 산천리",
		"latitude": 37.9587724,
		"longitude": 127.7411858,
		"contents": [
			"집중호우",
			"구거범람"
		],
		"quantity": 2
	},
	{
		"adress": "충청북도 괴산군 청천면 상신리",
		"latitude": 36.6260806,
		"longitude": 127.79367830000001,
		"contents": [
			"내수침수",
			"내수침수",
			"내수침수",
			"내수침수"
		],
		"quantity": 4
	},
	{
		"adress": "충청북도 괴산군 청안면 효근리",
		"latitude": 36.766875899999995,
		"longitude": 127.658679,
		"contents": [
			"내수침수"
		],
		"quantity": 1
	},
	{
		"adress": "충청북도 단양군 가곡면 가대리",
		"latitude": 37.046165,
		"longitude": 128.39273070000002,
		"contents": [
			"집중호우에 의한 하천범람",
			"집중호우에 의한 하천범람",
			"집중호우에 의한 하천범람"
		],
		"quantity": 3
	},
	{
		"adress": "충청북도 단양군 적성면 대가리",
		"latitude": 37.029867100000004,
		"longitude": 128.256048,
		"contents": [
			"집중호우에 의한 침수",
			"집중호우에 의한 침수",
			"집중호우에 의한 침수"
		],
		"quantity": 3
	},
	{
		"adress": "충청북도 단양군 어상천면 덕문곡리",
		"latitude": 37.0570269,
		"longitude": 128.3443188,
		"contents": [
			"집중호우에 의한 침수 및 하천범람",
			"집중호우에 의한 침수 및 하천범람",
			"집중호우에 의한 침수 및 하천범람",
			"집중호우에 의한 침수 및 하천범람",
			"집중호우에 의한 침수 및 하천범람"
		],
		"quantity": 5
	},
	{
		"adress": "충청북도 단양군 적성면 상원곡리",
		"latitude": 37.0522213,
		"longitude": 128.2334716,
		"contents": [
			"집중호우에 의한 침수 및 하천범람",
			"집중호우에 의한 침수 및 하천범람",
			"집중호우에 의한 침수 및 하천범람",
			"집중호우에 의한 침수 및 하천범람",
			"집중호우에 의한 침수 및 하천범람",
			"집중호우에 의한 침수 및 하천범람",
			"집중호우에 의한 침수 및 하천범람"
		],
		"quantity": 7
	},
	{
		"adress": "충청북도 단양군 매포읍 평동리",
		"latitude": 37.0365077,
		"longitude": 128.2949714,
		"contents": [
			"집중호우에 의한 하천 및 구거 범람",
			"집중호우에 의한 하천 및 구거 범람",
			"집중호우에 의한 하천 및 구거 범람"
		],
		"quantity": 3
	},
	{
		"adress": "충청북도 단양군 매포읍 하시리",
		"latitude": 37.0501223,
		"longitude": 128.3247982,
		"contents": [
			"집중호우로 인한 구거 범람",
			"집중호우로 인한 구거 범람",
			"집중호우(저지대)",
			"집중호우로 인한 구거 범람"
		],
		"quantity": 4
	},
	{
		"adress": "충청북도 단양군 적성면 하원곡리",
		"latitude": 37.0335549,
		"longitude": 128.2354527,
		"contents": [
			"집중호우에 의한 침수",
			"집중호우에 의한 침수",
			"집중호우에 의한 침수"
		],
		"quantity": 3
	},
	{
		"adress": "충청북도 영동군 양강면 묵정리",
		"latitude": 36.1274297,
		"longitude": 127.7085205,
		"contents": [
			"국지성 집중호우",
			"국지성 집중호우",
			"국지성 집중호우",
			"국지성 집중호우",
			"국지성 집중호우",
			"국지성 집중호우",
			"국지성 집중호우",
			"국지성 집중호우",
			"국지성 집중호우",
			"국지성 집중호우",
			"국지성 집중호우",
			"국지성 집중호우",
			"국지성 집중호우",
			"국지성 집중호우"
		],
		"quantity": 14
	},
	{
		"adress": "충청북도 영동군 양산면 수두리",
		"latitude": 36.141512299999995,
		"longitude": 127.65464779999999,
		"contents": [
			"국지성 집중호우",
			"국지성 집중호우",
			"국지성 집중호우",
			"국지성 집중호우",
			"국지성 집중호우"
		],
		"quantity": 5
	},
	{
		"adress": "충청북도 영동군 양산면 죽산리",
		"latitude": 36.1615364,
		"longitude": 127.6676547,
		"contents": [
			"국지성 집중호우",
			"국지성 집중호우",
			"국지성 집중호우",
			"국지성 집중호우",
			"국지성 집중호우",
			"국지성 집중호우",
			"국지성 집중호우",
			"국지성 집중호우",
			"국지성 집중호우",
			"국지성 집중호우"
		],
		"quantity": 10
	},
	{
		"adress": "충청북도 진천군 이월면 미잠리",
		"latitude": 36.931511900000004,
		"longitude": 127.4694578,
		"contents": [
			"하천범람",
			"하천범람",
			"하천범람"
		],
		"quantity": 3
	},
	{
		"adress": "충청북도 충주시 산척면 송강리",
		"latitude": 37.0993994,
		"longitude": 127.97044199999999,
		"contents": [
			NaN,
			"내수침수"
		],
		"quantity": 2
	},
	{
		"adress": "경기도 광주시 곤지암읍 오향리",
		"latitude": 37.3754194,
		"longitude": 127.37338740000001,
		"contents": [
			"내수침수",
			"내수침수"
		],
		"quantity": 2
	},
	{
		"adress": "강원도 삼척시 원덕읍 노경리",
		"latitude": 37.1689091,
		"longitude": 129.311176,
		"contents": [
			"집중호우로 인한 저지대침수",
			"집중호우로 인한 저지대침수",
			"집중호우로 인한 저지대침수",
			"집중호우로 인한 저지대침수"
		],
		"quantity": 4
	},
	{
		"adress": "강원도 삼척시 원덕읍 임원리",
		"latitude": 37.2395383,
		"longitude": 129.3139976,
		"contents": [
			"집중호우로 인한 저지대침수",
			"집중호우로 인한 저지대침수",
			"집중호우로 인한 저지대침수",
			"집중호우로 인한 저지대침수",
			"집중호우로 인한 저지대침수",
			"월파 및 해수면상승으로 인한 침수"
		],
		"quantity": 6
	},
	{
		"adress": "강원도 삼척시 근덕면 하맹방리",
		"latitude": 37.38565139999999,
		"longitude": 129.2084185,
		"contents": [
			"저지대침수"
		],
		"quantity": 1
	},
	{
		"adress": "강원도 삼척시 자원동",
		"latitude": 37.4417148,
		"longitude": 129.1411509,
		"contents": [
			"저지대침수"
		],
		"quantity": 1
	},
	{
		"adress": "강원도 춘천시 동면 장학리",
		"latitude": 37.9075284,
		"longitude": 127.75823229999999,
		"contents": [
			"하천범람",
			"하천범람"
		],
		"quantity": 2
	},
	{
		"adress": "경기도 용인시 처인구 원삼면 독성리",
		"latitude": 37.1593554,
		"longitude": 127.32334809999999,
		"contents": [
			"내수침수",
			"내수침수",
			"내수침수",
			"내수침수"
		],
		"quantity": 4
	},
	{
		"adress": "경기도 용인시 처인구 원삼면 문촌리",
		"latitude": 37.1636035,
		"longitude": 127.289778,
		"contents": [
			"내수침수",
			"내수침수"
		],
		"quantity": 2
	},
	{
		"adress": "경기도 용인시 처인구 백암면 근곡리",
		"latitude": 37.1744689,
		"longitude": 127.3615202,
		"contents": [
			"내수침수",
			"내수침수",
			"내수침수",
			"내수침수",
			"내수침수",
			"내수침수",
			"내수침수"
		],
		"quantity": 7
	},
	{
		"adress": "충청북도 단양군 어상천면 임현리",
		"latitude": 37.1047958,
		"longitude": 128.35783519999998,
		"contents": [
			"집중호우에 의한 하천 및 구거범람",
			"집중호우에 의한 하천 및 구거범람",
			"집중호우에 의한 침수",
			"집중호우에 의한 침수",
			"집중호우에 의한 침수",
			"집중호우에 의한 침수",
			"집중호우에 의한 하천 및 구거범람",
			"집중호우에 의한 하천 및 구거범람",
			"집중호우에 의한 하천 및 구거범람",
			"집중호우에 의한 하천 및 구거범람",
			"집중호우에 의한 침수",
			"집중호우에 의한 하천 및 구거범람",
			"집중호우에 의한 하천 및 구거범람"
		],
		"quantity": 13
	},
	{
		"adress": "제주특별자치도 서귀포시 색달동",
		"latitude": 33.2814107,
		"longitude": 126.4111118,
		"contents": [
			"내수침수",
			"내수침수",
			"내수침수"
		],
		"quantity": 3
	},
	{
		"adress": "충청북도 제천시 신동",
		"latitude": 37.1282336,
		"longitude": 128.1653828,
		"contents": [
			"집중호우에 의한 하천 범람",
			"집중호우에 의한 하천 범람",
			"집중호우에 의한 하천 범람",
			"집중호우에 의한 하천 범람",
			"집중호우에 의한 하천 범람",
			"집중호우에 의한 하천 범람",
			"집중호우에 의한 하천 범람",
			"집중호우에 의한 하천 범람",
			"집중호우에 의한 하천 범람",
			"집중호우에 의한 하천 범람",
			"집중호우에 의한 하천 범람",
			"집중호우에 의한 하천 범람",
			"집중호우에 의한 하천 범람",
			"집중호우에 의한 하천 범람",
			"집중호우에 의한 하천 범람"
		],
		"quantity": 15
	},
	{
		"adress": "경기도 파주시 군내면 백연리",
		"latitude": 37.9067125,
		"longitude": 126.73004209999999,
		"contents": [
			NaN,
			NaN,
			NaN,
			NaN,
			NaN,
			NaN,
			NaN,
			NaN
		],
		"quantity": 8
	},
	{
		"adress": "경기도 파주시 파평면 금파리",
		"latitude": 37.916119,
		"longitude": 126.8471628,
		"contents": [
			NaN,
			NaN,
			NaN,
			NaN,
			NaN,
			NaN,
			NaN
		],
		"quantity": 7
	},
	{
		"adress": "부산광역시 해운대구 우동",
		"latitude": 35.1727865,
		"longitude": 129.1466518,
		"contents": [
			"저지대 및 배수불량",
			"저지대 및 배수불량"
		],
		"quantity": 2
	},
	{
		"adress": "대전광역시 동구 가양동",
		"latitude": 36.347607700000005,
		"longitude": 127.4513587,
		"contents": [
			"집중호우 및 저지대 침수"
		],
		"quantity": 1
	},
	{
		"adress": "대전광역시 동구 홍도동",
		"latitude": 36.3469665,
		"longitude": 127.4258168,
		"contents": [
			"집중호우 및 저지대 침수"
		],
		"quantity": 1
	},
	{
		"adress": "대전광역시 유성구 금고동",
		"latitude": 36.4629531,
		"longitude": 127.38738229999998,
		"contents": [
			"농경지침수"
		],
		"quantity": 1
	},
	{
		"adress": "대전광역시 유성구 방동",
		"latitude": 36.2754309,
		"longitude": 127.2924463,
		"contents": [
			"집중호우로 인한 배수구 역류"
		],
		"quantity": 1
	},
	{
		"adress": "대전광역시 유성구 전민동",
		"latitude": 36.39998920000001,
		"longitude": 127.40032169999999,
		"contents": [
			"집중호우로 인한 배수구 역류",
			"집중호우로 인한 배수구 역류",
			"집중호우로 인한 배수구 역류",
			"집중호우로 인한 배수구 역류"
		],
		"quantity": 4
	},
	{
		"adress": "전라남도 화순군 화순읍 신기리",
		"latitude": 35.07363370000001,
		"longitude": 126.9920758,
		"contents": [
			"집중호우에 의한 복개하천 월류"
		],
		"quantity": 1
	},
	{
		"adress": "부산광역시 강서구 생곡동",
		"latitude": 35.132523799999994,
		"longitude": 128.8800328,
		"contents": [
			"집중호우, 배수불량"
		],
		"quantity": 1
	},
	{
		"adress": "부산광역시 남구 용호동",
		"latitude": 35.115512100000004,
		"longitude": 129.115598,
		"contents": [
			"배수불량에 따른 침수",
			"배수불량에 따른 침수",
			"배수불량에 따른 침수",
			"배수불량에 따른 침수"
		],
		"quantity": 4
	},
	{
		"adress": "부산광역시 서구 암남동",
		"latitude": 35.0799261,
		"longitude": 129.0212884,
		"contents": [
			"하천범람(월류)",
			"배수불량"
		],
		"quantity": 2
	},
	{
		"adress": "부산광역시 수영구 수영동",
		"latitude": 35.1712651,
		"longitude": 129.1163371,
		"contents": [
			"내수침수",
			"내수침수"
		],
		"quantity": 2
	},
	{
		"adress": "경기도 연천군 미산면 우정리",
		"latitude": 38.0418973,
		"longitude": 127.0135416,
		"contents": [
			"하천범람 및 내수침수",
			"하천범람 및 내수침수"
		],
		"quantity": 2
	},
	{
		"adress": "충청남도 천안시 서북구 와촌동",
		"latitude": 36.8078868,
		"longitude": 127.1444685,
		"contents": [
			"저지대 및 집중호우"
		],
		"quantity": 1
	},
	{
		"adress": "충청남도 천안시 동남구 다가동",
		"latitude": 36.7991908,
		"longitude": 127.1398942,
		"contents": [
			"저지대"
		],
		"quantity": 1
	},
	{
		"adress": "전라남도 구례군 구례읍 봉동리",
		"latitude": 35.209213899999995,
		"longitude": 127.47250700000001,
		"contents": [
			"집중호우에 의한 섬진강수위상승으로 인한 범람",
			"집중호우에 의한 섬진강수위상승으로 인한 범람",
			"집중호우에 의한 섬진강수위상승으로 인한 범람",
			"집중호우에 의한 섬진강수위상승으로 인한 범람"
		],
		"quantity": 4
	},
	{
		"adress": "전라남도 곡성군 오곡면 오지리",
		"latitude": 35.267659,
		"longitude": 127.32134280000001,
		"contents": [
			"집중호우로 인한 하천범람",
			"집중호우로 인한 하천범람",
			"집중호우로 인한 하천범람",
			"집중호우로 인한 하천범람",
			"집중호우로 인한 하천범람",
			"집중호우로 인한 하천범람"
		],
		"quantity": 6
	},
	{
		"adress": "광주광역시 광산구 산수동",
		"latitude": 35.1861453,
		"longitude": 126.747499,
		"contents": [
			"집중호우",
			"집중호우",
			"집중호우"
		],
		"quantity": 3
	},
	{
		"adress": "광주광역시 광산구 신창동",
		"latitude": 35.189654700000006,
		"longitude": 126.8484485,
		"contents": [
			"집중호우",
			"집중호우"
		],
		"quantity": 2
	},
	{
		"adress": "광주광역시 광산구 신촌동",
		"latitude": 35.131849200000005,
		"longitude": 126.81497040000002,
		"contents": [
			"집중호우",
			"집중호우",
			"집중호우"
		],
		"quantity": 3
	},
	{
		"adress": "광주광역시 광산구 유계동",
		"latitude": 35.09586289999999,
		"longitude": 126.7847092,
		"contents": [
			"집중호우"
		],
		"quantity": 1
	},
	{
		"adress": "광주광역시 광산구 하산동",
		"latitude": 35.096106299999995,
		"longitude": 126.76445359999998,
		"contents": [
			"집중호우",
			"집중호우",
			"집중호우"
		],
		"quantity": 3
	},
	{
		"adress": "대전광역시 서구 괴정동",
		"latitude": 36.3389723,
		"longitude": 127.3789248,
		"contents": [
			"구거 및 배수구 범람"
		],
		"quantity": 1
	},
	{
		"adress": "강원도 양양군 양양읍 서문리",
		"latitude": 38.0718905,
		"longitude": 128.6141432,
		"contents": [
			"태풍에 의한 침수"
		],
		"quantity": 1
	},
	{
		"adress": "경기도 안성시 죽산면 두현리",
		"latitude": 37.0730505,
		"longitude": 127.4063322,
		"contents": [
			"집중호우에 의한 침수"
		],
		"quantity": 1
	},
	{
		"adress": "경기도 여주시 점동면 덕평리",
		"latitude": 37.178931,
		"longitude": 127.6539866,
		"contents": [
			"내수침수",
			"내수침수",
			"내수침수",
			"내수침수",
			"내수침수"
		],
		"quantity": 5
	},
	{
		"adress": "경기도 화성시 비봉면 삼화리",
		"latitude": 37.250596200000004,
		"longitude": 126.861479,
		"contents": [
			"국지성집중호우"
		],
		"quantity": 1
	},
	{
		"adress": "경기도 화성시 병점동",
		"latitude": 37.2069255,
		"longitude": 127.0418929,
		"contents": [
			NaN
		],
		"quantity": 1
	},
	{
		"adress": "경기도 의정부시 의정부동",
		"latitude": 37.7355459,
		"longitude": 127.0412962,
		"contents": [
			"수내수침",
			"내수침수",
			"내수침수",
			"내수침수",
			"내수침수",
			"내수침수"
		],
		"quantity": 6
	},
	{
		"adress": "경기도 의정부시 용현동",
		"latitude": 37.7310618,
		"longitude": 127.08032659999998,
		"contents": [
			"내수침수",
			"내수침수",
			"내수침수",
			"내수침수"
		],
		"quantity": 4
	},
	{
		"adress": "경기도 이천시 호법면 후안리",
		"latitude": 37.2234698,
		"longitude": 127.4234517,
		"contents": [
			"집중호우로 의한 내수침수"
		],
		"quantity": 1
	},
	{
		"adress": "경기도 이천시 율면 북두리",
		"latitude": 37.068642600000004,
		"longitude": 127.5301635,
		"contents": [
			"집중호우로 인한 내수침수",
			"집중호우로 인한 내수침수"
		],
		"quantity": 2
	},
	{
		"adress": "전라북도 무주군 무주읍 읍내리",
		"latitude": 36.0108271,
		"longitude": 127.65894170000001,
		"contents": [
			"태풍마이삭·하이선에따른침수",
			"태풍마이삭·하이선에따른침수"
		],
		"quantity": 2
	},
	{
		"adress": "전라북도 무주군 무풍면 철목리",
		"latitude": 35.95903,
		"longitude": 127.828014,
		"contents": [
			"집중호우에따른침수",
			"집중호우에따른침수",
			"집중호우에따른침수",
			"집중호우에따른침수"
		],
		"quantity": 4
	},
	{
		"adress": "전라북도 무주군 설천면 장덕리",
		"latitude": 35.9881429,
		"longitude": 127.81899809999999,
		"contents": [
			"집중호우에따른침수",
			"집중호우에따른침수",
			"집중호우에따른침수",
			"집중호우에따른침수"
		],
		"quantity": 4
	},
	{
		"adress": "전라북도 무주군 적상면 북창리",
		"latitude": 35.9777252,
		"longitude": 127.6949527,
		"contents": [
			"집중호우에따른침수",
			"집중호우에따른침수"
		],
		"quantity": 2
	},
	{
		"adress": "경상남도 밀양시 하남읍 수산리",
		"latitude": 35.36621220000001,
		"longitude": 128.7289225,
		"contents": [
			"태풍 마이삭·하이선에 따른 침수"
		],
		"quantity": 1
	},
	{
		"adress": "경상남도 밀양시 하남읍 양동리",
		"latitude": 35.3839605,
		"longitude": 128.7244618,
		"contents": [
			"태풍 마이삭·하이선에 따른 침수",
			"태풍 마이삭·하이선에 따른 침수",
			"태풍 마이삭·하이선에 따른 침수"
		],
		"quantity": 3
	},
	{
		"adress": "경상남도 밀양시 산내면 남명리",
		"latitude": 35.574622999999995,
		"longitude": 128.9570874,
		"contents": [
			"태풍 마이삭·하이선에 따른 침수",
			"태풍 마이삭·하이선에 따른 침수",
			"태풍 마이삭·하이선에 따른 침수"
		],
		"quantity": 3
	},
	{
		"adress": "경상남도 밀양시 단장면 구천리",
		"latitude": 35.5351139,
		"longitude": 128.9550304,
		"contents": [
			"태풍 마이삭·하이선에 따른 침수",
			"태풍 마이삭·하이선에 따른 침수",
			"태풍 마이삭·하이선에 따른 침수"
		],
		"quantity": 3
	},
	{
		"adress": "경상남도 밀양시 상남면 연금리",
		"latitude": 35.4313664,
		"longitude": 128.7564274,
		"contents": [
			"태풍 마이삭·하이선에 따른 침수",
			"태풍 마이삭·하이선에 따른 침수",
			"태풍 마이삭·하이선에 따른 침수"
		],
		"quantity": 3
	},
	{
		"adress": "제주특별자치도 제주시 한림읍 월령리",
		"latitude": 33.3699811,
		"longitude": 126.2246483,
		"contents": [
			"내수침수"
		],
		"quantity": 1
	},
	{
		"adress": "제주특별자치도 서귀포시 대정읍 영락리",
		"latitude": 33.2562288,
		"longitude": 126.21156380000001,
		"contents": [
			"내수침수",
			"내수침수",
			"내수침수",
			"내수침수",
			"내수침수",
			"내수침수",
			"내수침수"
		],
		"quantity": 7
	},
	{
		"adress": "제주특별자치도 서귀포시 대정읍 동일리",
		"latitude": 33.253362599999996,
		"longitude": 126.24905459999998,
		"contents": [
			"내수침수",
			"내수침수",
			"내수침수",
			"내수침수",
			"내수침수",
			"내수침수",
			"내수침수",
			"내수침수",
			"내수침수",
			"내수침수",
			"2564.8",
			"내수침수"
		],
		"quantity": 12
	},
	{
		"adress": "제주특별자치도 서귀포시 동홍동",
		"latitude": 33.2663197,
		"longitude": 126.5671727,
		"contents": [
			"내수침수",
			"내수침수"
		],
		"quantity": 2
	},
	{
		"adress": "제주특별자치도 서귀포시 대정읍 인성리",
		"latitude": 33.243318,
		"longitude": 126.2777253,
		"contents": [
			"내수침수",
			"내수침수",
			"내수침수",
			"내수침수",
			"내수침수"
		],
		"quantity": 5
	},
	{
		"adress": "제주특별자치도 서귀포시 대정읍 일과리",
		"latitude": 33.244483,
		"longitude": 126.23527240000001,
		"contents": [
			"내수침수"
		],
		"quantity": 1
	},
	{
		"adress": "경상북도 고령군 우곡면 월오리",
		"latitude": 35.6543157,
		"longitude": 128.3481523,
		"contents": [
			"국지성 집중호우",
			"국지성 집중호우",
			"국지성 집중호우",
			"국지성 집중호우"
		],
		"quantity": 4
	},
	{
		"adress": "경상북도 영덕군 강구면 삼사리",
		"latitude": 36.3447067,
		"longitude": 129.378846,
		"contents": [
			"지대가 낮은 곳의 집중호우"
		],
		"quantity": 1
	},
	{
		"adress": "강원도 춘천시 신북읍 율문리",
		"latitude": 37.930392499999996,
		"longitude": 127.7514902,
		"contents": [
			"집중호우",
			"집중호우"
		],
		"quantity": 2
	},
	{
		"adress": "강원도 춘천시 남면 발산리",
		"latitude": 37.7294416,
		"longitude": 127.61237890000001,
		"contents": [
			"하천범람",
			"집중호우"
		],
		"quantity": 2
	},
	{
		"adress": "충청북도 괴산군 소수면 길선리",
		"latitude": 36.86935689999999,
		"longitude": 127.7204804,
		"contents": [
			"내수침수"
		],
		"quantity": 1
	},
	{
		"adress": "충청북도 괴산군 불정면 탑촌리",
		"latitude": 36.8968624,
		"longitude": 127.83383640000001,
		"contents": [
			"내수침수"
		],
		"quantity": 1
	},
	{
		"adress": "충청북도 괴산군 소수면 입암리",
		"latitude": 36.846916,
		"longitude": 127.7466394,
		"contents": [
			"내수침류"
		],
		"quantity": 1
	},
	{
		"adress": "충청북도 단양군 영춘면 동대리",
		"latitude": 37.0615791,
		"longitude": 128.5516737,
		"contents": [
			"집중호우에 의한 침수"
		],
		"quantity": 1
	},
	{
		"adress": "충청북도 충주시 산척면 명서리",
		"latitude": 37.0713349,
		"longitude": 128.0397732,
		"contents": [
			NaN
		],
		"quantity": 1
	},
	{
		"adress": "충청북도 충주시 앙성면 용포리",
		"latitude": 37.119514,
		"longitude": 127.75038049999999,
		"contents": [
			"제방붕괴"
		],
		"quantity": 1
	},
	{
		"adress": "충청북도 음성군 생극면 방축리",
		"latitude": 37.0626574,
		"longitude": 127.609769,
		"contents": [
			"하천범람 및 내수침수"
		],
		"quantity": 1
	},
	{
		"adress": "충청북도 음성군 삼성면 양덕리",
		"latitude": 37.0387682,
		"longitude": 127.48817050000001,
		"contents": [
			"하천범람"
		],
		"quantity": 1
	},
	{
		"adress": "충청북도 음성군 감곡면 월정리",
		"latitude": 37.0572483,
		"longitude": 127.6725652,
		"contents": [
			"하천범람",
			"하천범람",
			"하천범람",
			"하천범람",
			"하천범람"
		],
		"quantity": 5
	},
	{
		"adress": "경기도 광주시 오포읍 능평리",
		"latitude": 37.351087400000004,
		"longitude": 127.1665665,
		"contents": [
			"내수침수"
		],
		"quantity": 1
	},
	{
		"adress": "강원도 삼척시 교동",
		"latitude": 37.447979499999995,
		"longitude": 129.164595,
		"contents": [
			"집중호우로 인한 침수",
			"저지대침수"
		],
		"quantity": 2
	},
	{
		"adress": "강원도 삼척시 정상동",
		"latitude": 37.4383502,
		"longitude": 129.1785472,
		"contents": [
			"집중호우로 인한 저지대침수"
		],
		"quantity": 1
	},
	{
		"adress": "강원도 삼척시 등봉동",
		"latitude": 37.4508037,
		"longitude": 129.12048470000002,
		"contents": [
			"저지대침수"
		],
		"quantity": 1
	},
	{
		"adress": "강원도 삼척시 오분동",
		"latitude": 37.4268055,
		"longitude": 129.18666299999998,
		"contents": [
			"저지대침수"
		],
		"quantity": 1
	},
	{
		"adress": "강원도 춘천시 동면 지내리",
		"latitude": 37.918279,
		"longitude": 127.77948049999999,
		"contents": [
			"소양강댐 수문개방"
		],
		"quantity": 1
	},
	{
		"adress": "강원도 삼척시 하장면 추동리",
		"latitude": 37.334109999999995,
		"longitude": 128.894671,
		"contents": [
			"저지대로 인한 침수"
		],
		"quantity": 1
	},
	{
		"adress": "경기도 파주시 장단면 거곡리",
		"latitude": 37.8648269,
		"longitude": 126.73897990000002,
		"contents": [
			NaN,
			NaN,
			NaN
		],
		"quantity": 3
	},
	{
		"adress": "대전광역시 동구 신흥동",
		"latitude": 36.323513299999995,
		"longitude": 127.4436865,
		"contents": [
			"저지대 침수 및 하수구 역류"
		],
		"quantity": 1
	},
	{
		"adress": "경기도 양평군 용문면 중원리",
		"latitude": 37.557222700000004,
		"longitude": 127.61402720000001,
		"contents": [
			"내수침수"
		],
		"quantity": 1
	},
	{
		"adress": "충청남도 아산시 신동",
		"latitude": 36.787148200000004,
		"longitude": 127.03597590000001,
		"contents": [
			"하천범람으로 인한 침수"
		],
		"quantity": 1
	},
	{
		"adress": "전라남도 장성군 황룡면 와룡리",
		"latitude": 35.27171370000001,
		"longitude": 126.7676898,
		"contents": [
			"수집중호우에 따른 침수",
			"수집중호우에 따른 침수"
		],
		"quantity": 2
	},
	{
		"adress": "전라남도 담양군 무정면 오례리",
		"latitude": 35.264560499999995,
		"longitude": 127.08469040000001,
		"contents": [
			"집중호우로 인한 영산강 범람"
		],
		"quantity": 1
	},
	{
		"adress": "전라남도 담양군 담양읍 객사리",
		"latitude": 35.3222076,
		"longitude": 126.987825,
		"contents": [
			"집중호우로 인한 영산강범람",
			"집중호우로 인한 영산강범람",
			"집중호우로 인한 영산강범람"
		],
		"quantity": 3
	},
	{
		"adress": "전라남도 구례군 문척면 월전리",
		"latitude": 35.1915351,
		"longitude": 127.48787479999999,
		"contents": [
			"집중호우에 의한 섬진강수위상승으로 인한 범람",
			"집중호우에 의한 섬진강수위상승으로 인한 범람",
			"집중호우에 의한 섬진강수위상승으로 인한 범람"
		],
		"quantity": 3
	},
	{
		"adress": "광주광역시 서구 양동",
		"latitude": 35.1500474,
		"longitude": 126.9069293,
		"contents": [
			"집중호우로 우수역류"
		],
		"quantity": 1
	},
	{
		"adress": "전라남도 곡성군 곡성읍 신기리",
		"latitude": 35.305266700000004,
		"longitude": 127.2791288,
		"contents": [
			"섬진강범람으로 침수"
		],
		"quantity": 1
	},
	{
		"adress": "광주광역시 동구 용산동",
		"latitude": 35.115339,
		"longitude": 126.9235756,
		"contents": [
			"소하천 범람",
			"오수관 역류"
		],
		"quantity": 2
	},
	{
		"adress": "광주광역시 광산구 광산동",
		"latitude": 35.239476200000006,
		"longitude": 126.7452211,
		"contents": [
			"집중호우"
		],
		"quantity": 1
	},
	{
		"adress": "광주광역시 광산구 송촌동",
		"latitude": 35.1403686,
		"longitude": 126.77693020000001,
		"contents": [
			"집중호우"
		],
		"quantity": 1
	},
	{
		"adress": "대전광역시 서구 가수원동",
		"latitude": 36.3023209,
		"longitude": 127.3527746,
		"contents": [
			"낙엽, 쓰레기 등으로 인한 빗물받이 막힘",
			"낙엽, 쓰레기 등으로 인한 빗물받이 막힘",
			"낙엽, 쓰레기 등으로 인한 빗물받이 막힘"
		],
		"quantity": 3
	},
	{
		"adress": "경기도 여주시 가남읍 안금리",
		"latitude": 37.222798600000004,
		"longitude": 127.60288909999998,
		"contents": [
			"내수침수"
		],
		"quantity": 1
	},
	{
		"adress": "경기도 의정부시 녹양동",
		"latitude": 37.7618059,
		"longitude": 127.0273064,
		"contents": [
			"내수침수"
		],
		"quantity": 1
	},
	{
		"adress": "경기도 하남시 천현동",
		"latitude": 37.5192112,
		"longitude": 127.22403059999999,
		"contents": [
			"집중호우에 의한 내수침수",
			"집중호우에 의한 내수침수"
		],
		"quantity": 2
	},
	{
		"adress": "경기도 하남시 풍산동",
		"latitude": 37.549484899999996,
		"longitude": 127.1864773,
		"contents": [
			"집중호우에 의한 내수침수",
			"집중호우에 의한 내수침수"
		],
		"quantity": 2
	},
	{
		"adress": "경기도 이천시 마장면 오천리",
		"latitude": 37.247837700000005,
		"longitude": 127.35393130000001,
		"contents": [
			"배수불량으로 인한 내수침수",
			"배수불량으로 인한 내수침수",
			"배수불량으로 인한 내수침수"
		],
		"quantity": 3
	},
	{
		"adress": "경기도 이천시 호법면 송갈리",
		"latitude": 37.1948443,
		"longitude": 127.4247973,
		"contents": [
			"집중호우로 인한 내수침수"
		],
		"quantity": 1
	},
	{
		"adress": "경기도 이천시 율면 월포리",
		"latitude": 37.0828025,
		"longitude": 127.57136200000001,
		"contents": [
			"집중호우로 인한 내수침수",
			"집중호우로 인한 내수침수"
		],
		"quantity": 2
	},
	{
		"adress": "경상남도 밀양시 삼랑진읍 율동리",
		"latitude": 35.4191283,
		"longitude": 128.8481449,
		"contents": [
			"태풍 마이삭·하이선에 따른 침수",
			"태풍 마이삭·하이선에 따른 침수",
			"태풍 마이삭·하이선에 따른 침수"
		],
		"quantity": 3
	},
	{
		"adress": "경상남도 밀양시 삼랑진읍 안태리",
		"latitude": 35.409698299999995,
		"longitude": 128.8759124,
		"contents": [
			"태풍 마이삭·하이선에 따른 침수",
			"태풍 마이삭·하이선에 따른 침수",
			"태풍 마이삭·하이선에 따른 침수"
		],
		"quantity": 3
	},
	{
		"adress": "경상남도 밀양시 상동면 가곡리",
		"latitude": 35.5329794,
		"longitude": 128.7862265,
		"contents": [
			"태풍 마이삭·하이선에 따른 침수"
		],
		"quantity": 1
	},
	{
		"adress": "경상남도 밀양시 단장면 무릉리",
		"latitude": 35.4901374,
		"longitude": 128.8856653,
		"contents": [
			"태풍 마이삭·하이선에 따른 침수"
		],
		"quantity": 1
	},
	{
		"adress": "경상남도 밀양시 상남면 동산리",
		"latitude": 35.3913951,
		"longitude": 128.77175390000002,
		"contents": [
			"태풍 마이삭·하이선에 따른 침수"
		],
		"quantity": 1
	},
	{
		"adress": "제주특별자치도 제주시 한경면 낙천리",
		"latitude": 33.3134546,
		"longitude": 126.22892709999999,
		"contents": [
			"내수침수",
			"내수침수"
		],
		"quantity": 2
	},
	{
		"adress": "제주특별자치도 서귀포시 성산읍 삼달리",
		"latitude": 33.38228839999999,
		"longitude": 126.8347756,
		"contents": [
			"내수침수",
			"내수침수",
			"내수침수",
			"내수침수",
			"내수침수",
			"내수침수"
		],
		"quantity": 6
	},
	{
		"adress": "제주특별자치도 서귀포시 대정읍 하모리",
		"latitude": 33.226464,
		"longitude": 126.2528301,
		"contents": [
			"내수침수"
		],
		"quantity": 1
	},
	{
		"adress": "제주특별자치도 서귀포시 성산읍 오조리",
		"latitude": 33.457938399999996,
		"longitude": 126.89029690000001,
		"contents": [
			"내수침수"
		],
		"quantity": 1
	},
	{
		"adress": "충청북도 충주시 엄정면 신만리",
		"latitude": 37.098224200000004,
		"longitude": 127.94094890000001,
		"contents": [
			"소류지붕괴"
		],
		"quantity": 1
	},
	{
		"adress": "충청북도 제천시 하소동",
		"latitude": 37.1412417,
		"longitude": 128.19366540000001,
		"contents": [
			"집중호우에 의한 하천 범람",
			"집중호우에 의한 하천 범람"
		],
		"quantity": 2
	},
	{
		"adress": "경기도 광주시 경안동",
		"latitude": 37.402838700000004,
		"longitude": 127.26778359999999,
		"contents": [
			"내수침수",
			"내수침수"
		],
		"quantity": 2
	},
	{
		"adress": "강원도 삼척시 원덕읍 갈남리",
		"latitude": 37.262955,
		"longitude": 129.3208155,
		"contents": [
			"파제 및 내수침수"
		],
		"quantity": 1
	},
	{
		"adress": "강원도 삼척시 근덕면 덕산리",
		"latitude": 37.37868029999999,
		"longitude": 129.24349840000002,
		"contents": [
			"월파 및 해수면상승으로 인한 침수"
		],
		"quantity": 1
	},
	{
		"adress": "강원도 삼척시 미로면 무사리",
		"latitude": 37.423631,
		"longitude": 129.12264240000002,
		"contents": [
			"저지대 침수"
		],
		"quantity": 1
	},
	{
		"adress": "강원도 춘천시 남면 박암리",
		"latitude": 37.732528,
		"longitude": 127.5415388,
		"contents": [
			"하천범람"
		],
		"quantity": 1
	},
	{
		"adress": "충청북도 충주시 엄정면 추평리",
		"latitude": 37.122039799999996,
		"longitude": 127.93574070000001,
		"contents": [
			NaN
		],
		"quantity": 1
	},
	{
		"adress": "강원도 삼척시 증산동",
		"latitude": 37.4706014,
		"longitude": 129.1570881,
		"contents": [
			"저지대침수"
		],
		"quantity": 1
	},
	{
		"adress": "부산광역시 해운대구 좌동",
		"latitude": 35.1838918,
		"longitude": 129.1763937,
		"contents": [
			"도로 경사로 인한 배수불량"
		],
		"quantity": 1
	},
	{
		"adress": "대전광역시 대덕구 덕암동",
		"latitude": 36.4401519,
		"longitude": 127.426957,
		"contents": [
			"하수구역류"
		],
		"quantity": 1
	},
	{
		"adress": "대전광역시 대덕구 와동",
		"latitude": 36.4070386,
		"longitude": 127.4278659,
		"contents": [
			"하천 역류"
		],
		"quantity": 1
	},
	{
		"adress": "전라남도 화순군 동복면 연둔리",
		"latitude": 35.0445141,
		"longitude": 127.11229099999998,
		"contents": [
			"집중호우에 의한 하천범람"
		],
		"quantity": 1
	},
	{
		"adress": "부산광역시 중구 대청동3가",
		"latitude": 35.103035399999996,
		"longitude": 129.0289593,
		"contents": [
			"집중호우로 인한 내수침수"
		],
		"quantity": 1
	},
	{
		"adress": "경기도 수원시 장안구 조원동",
		"latitude": 37.3035412,
		"longitude": 127.0154125,
		"contents": [
			"하수불량"
		],
		"quantity": 1
	},
	{
		"adress": "경기도 양평군 용문면 신점리",
		"latitude": 37.55631939999999,
		"longitude": 127.5805231,
		"contents": [
			"내수침수",
			"내수침수"
		],
		"quantity": 2
	},
	{
		"adress": "충청남도 아산시 풍기동",
		"latitude": 36.7721739,
		"longitude": 127.02257150000001,
		"contents": [
			"하천범람으로 인한 침수"
		],
		"quantity": 1
	},
	{
		"adress": "충청남도 천안시 서북구 직산읍 삼은리",
		"latitude": 36.883364799999995,
		"longitude": 127.1513971,
		"contents": [
			"저지대"
		],
		"quantity": 1
	},
	{
		"adress": "충청남도 천안시 동남구 구성동",
		"latitude": 36.796769,
		"longitude": 127.17334709999999,
		"contents": [
			"하천수위 상승으로 배수시설 마비"
		],
		"quantity": 1
	},
	{
		"adress": "충청남도 천안시 동남구 봉명동",
		"latitude": 36.8056306,
		"longitude": 127.13939170000002,
		"contents": [
			"집중호우 및 하천유량 상승으로 인한 배수기능 저하",
			"저지대 및 집중호우"
		],
		"quantity": 2
	},
	{
		"adress": "광주광역시 서구 서창동",
		"latitude": 35.1145504,
		"longitude": 126.8301594,
		"contents": [
			"집중호우로 우수적체 농경지침수",
			"집중호우 및 하수역류"
		],
		"quantity": 2
	},
	{
		"adress": "광주광역시 광산구 운남동",
		"latitude": 35.173577,
		"longitude": 126.8201287,
		"contents": [
			"집중호우",
			"집중호우"
		],
		"quantity": 2
	},
	{
		"adress": "대전광역시 서구 가장동",
		"latitude": 36.3301084,
		"longitude": 127.385325,
		"contents": [
			"구거 및 배수구 범람"
		],
		"quantity": 1
	},
	{
		"adress": "강원도 양양군 양양읍 월리",
		"latitude": 38.0612855,
		"longitude": 128.6213074,
		"contents": [
			"태풍에 의한 침수"
		],
		"quantity": 1
	},
	{
		"adress": "경기도 안성시 죽산면 죽산리",
		"latitude": 37.080826200000004,
		"longitude": 127.42266699999999,
		"contents": [
			"집중호우에 의한 침수"
		],
		"quantity": 1
	},
	{
		"adress": "경기도 안성시 죽산면 매산리",
		"latitude": 37.0974419,
		"longitude": 127.43334820000001,
		"contents": [
			"집중호우에 의한 침수",
			"집중호우에 의한 침수",
			"집중호우에 의한 침수"
		],
		"quantity": 3
	},
	{
		"adress": "경기도 안성시 일죽면 당촌리",
		"latitude": 37.101957899999995,
		"longitude": 127.5051219,
		"contents": [
			"집중호우에 의한 침수"
		],
		"quantity": 1
	},
	{
		"adress": "경기도 안성시 일죽면 산북리",
		"latitude": 37.0864369,
		"longitude": 127.50756809999999,
		"contents": [
			"집중호우에 의한 침수"
		],
		"quantity": 1
	},
	{
		"adress": "경기도 양주시 광사동",
		"latitude": 37.79178029999999,
		"longitude": 127.0712148,
		"contents": [
			"내수침수",
			"내수침수"
		],
		"quantity": 2
	},
	{
		"adress": "경기도 의정부시 신곡동",
		"latitude": 37.735110799999994,
		"longitude": 127.0630256,
		"contents": [
			"내수침수"
		],
		"quantity": 1
	},
	{
		"adress": "경기도 용인시 처인구 원삼면 가재월리",
		"latitude": 37.1756047,
		"longitude": 127.32130179999999,
		"contents": [
			"내수침수",
			"내수침수",
			"내수침수",
			"내수침수"
		],
		"quantity": 4
	},
	{
		"adress": "전라북도 무주군 설천면 삼공리",
		"latitude": 35.8743585,
		"longitude": 127.77481929999999,
		"contents": [
			"태풍마이삭·하이선에따른침수",
			"태풍마이삭·하이선에따른침수"
		],
		"quantity": 2
	},
	{
		"adress": "전라북도 무주군 적상면 포내리",
		"latitude": 35.96133029999999,
		"longitude": 127.72437430000001,
		"contents": [
			"집중호우에따른침수",
			"집중호우에따른침수",
			"집중호우에따른침수"
		],
		"quantity": 3
	},
	{
		"adress": "경상남도 밀양시 삼랑진읍 송지리",
		"latitude": 35.3998779,
		"longitude": 128.8358676,
		"contents": [
			"태풍 마이삭·하이선에 따른 침수",
			"태풍 마이삭·하이선에 따른 침수",
			"태풍 마이삭·하이선에 따른 침수"
		],
		"quantity": 3
	},
	{
		"adress": "경상남도 밀양시 부북면 대항리",
		"latitude": 35.5665279,
		"longitude": 128.6917619,
		"contents": [
			"태풍 마이삭·하이선에 따른 침수",
			"태풍 마이삭·하이선에 따른 침수"
		],
		"quantity": 2
	},
	{
		"adress": "경상남도 밀양시 부북면 운전리",
		"latitude": 35.507271,
		"longitude": 128.7270454,
		"contents": [
			"태풍 마이삭·하이선에 따른 침수"
		],
		"quantity": 1
	},
	{
		"adress": "제주특별자치도 제주시 구좌읍 월정리",
		"latitude": 33.5468086,
		"longitude": 126.78381170000002,
		"contents": [
			"내수침수"
		],
		"quantity": 1
	},
	{
		"adress": "제주특별자치도 서귀포시 중문동",
		"latitude": 33.2514303,
		"longitude": 126.4348243,
		"contents": [
			"내수침수",
			"내수침수"
		],
		"quantity": 2
	},
	{
		"adress": "강원도 춘천시 서면 서상리",
		"latitude": 37.936544299999994,
		"longitude": 127.65533470000001,
		"contents": [
			"집중호우",
			"집중호우"
		],
		"quantity": 2
	},
	{
		"adress": "강원도 춘천시 서면 방동리",
		"latitude": 37.9033169,
		"longitude": 127.6551043,
		"contents": [
			"집중호우"
		],
		"quantity": 1
	},
	{
		"adress": "충청북도 괴산군 사리면 수암리",
		"latitude": 36.799422799999995,
		"longitude": 127.6908656,
		"contents": [
			"내수침수"
		],
		"quantity": 1
	},
	{
		"adress": "충청북도 괴산군 청천면 귀만리",
		"latitude": 36.634730600000005,
		"longitude": 127.75435420000001,
		"contents": [
			"내수침수"
		],
		"quantity": 1
	},
	{
		"adress": "충청북도 단양군 영춘면 별방리",
		"latitude": 37.1083775,
		"longitude": 128.4153639,
		"contents": [
			"집중호우에 의한 침수 및 하천범람"
		],
		"quantity": 1
	},
	{
		"adress": "충청북도 단양군 매포읍 삼곡리",
		"latitude": 37.074290000000005,
		"longitude": 128.2635994,
		"contents": [
			"집중호우에 의한 침수",
			"집중호우에 의한 침수",
			"집중호우에 의한 침수",
			"집중호우에 의한 침수"
		],
		"quantity": 4
	},
	{
		"adress": "충청북도 증평군 증평읍 사곡리",
		"latitude": 36.7885192,
		"longitude": 127.61072779999999,
		"contents": [
			"내수침수",
			"내수침수"
		],
		"quantity": 2
	},
	{
		"adress": "충청북도 진천군 이월면 동성리",
		"latitude": 36.8913796,
		"longitude": 127.45619679999999,
		"contents": [
			"하천범람"
		],
		"quantity": 1
	},
	{
		"adress": "충청북도 충주시 산척면 영덕리",
		"latitude": 37.0686854,
		"longitude": 127.98023049999999,
		"contents": [
			NaN
		],
		"quantity": 1
	},
	{
		"adress": "충청북도 음성군 삼성면 덕정리",
		"latitude": 37.0184345,
		"longitude": 127.5028976,
		"contents": [
			"하천범람(월류)",
			"하천범람(월류)"
		],
		"quantity": 2
	},
	{
		"adress": "충청북도 음성군 생극면 병암리",
		"latitude": 37.0233111,
		"longitude": 127.58954109999999,
		"contents": [
			"내수침수"
		],
		"quantity": 1
	},
	{
		"adress": "충청북도 음성군 생극면 송곡리",
		"latitude": 37.0683559,
		"longitude": 127.59602140000001,
		"contents": [
			"하천범람",
			"하천범람"
		],
		"quantity": 2
	},
	{
		"adress": "강원도 춘천시 사북면 원평리",
		"latitude": 38.0022734,
		"longitude": 127.5989362,
		"contents": [
			"우집중호"
		],
		"quantity": 1
	},
	{
		"adress": "충청북도 음성군 생극면 팔성리",
		"latitude": 37.043869799999996,
		"longitude": 127.5878798,
		"contents": [
			"내수침수",
			"내수침수"
		],
		"quantity": 2
	},
	{
		"adress": "부산광역시 해운대구 석대동",
		"latitude": 35.225398299999995,
		"longitude": 129.1354007,
		"contents": [
			"저지대 및 배수불량"
		],
		"quantity": 1
	},
	{
		"adress": "울산광역시 울주군 서생면 신암리",
		"latitude": 35.3486589,
		"longitude": 129.3169375,
		"contents": [
			"집중호우에 의한 저지대 침수",
			"집중호우에 의한 저지대 침수"
		],
		"quantity": 2
	},
	{
		"adress": "전라남도 화순군 동복면 한천리",
		"latitude": 35.054370399999996,
		"longitude": 127.12808270000001,
		"contents": [
			"집중호우에 의한 하천 월류"
		],
		"quantity": 1
	},
	{
		"adress": "부산광역시 동래구 안락동",
		"latitude": 35.1964295,
		"longitude": 129.10349209999998,
		"contents": [
			"내수침수"
		],
		"quantity": 1
	},
	{
		"adress": "충청남도 예산군 예산읍 향천리",
		"latitude": 36.6872852,
		"longitude": 126.86272530000001,
		"contents": [
			"국지성집중호우"
		],
		"quantity": 1
	},
	{
		"adress": "충청남도 천안시 서북구 신당동",
		"latitude": 36.855244899999995,
		"longitude": 127.15879,
		"contents": [
			"저지대 및 배수시설 부족"
		],
		"quantity": 1
	},
	{
		"adress": "광주광역시 서구 치평동",
		"latitude": 35.153251700000006,
		"longitude": 126.84461909999999,
		"contents": [
			"징중호우로 저지대 침수"
		],
		"quantity": 1
	},
	{
		"adress": "전라남도 곡성군 고달면 뇌죽리",
		"latitude": 35.3036432,
		"longitude": 127.36096670000002,
		"contents": [
			"집중호우로 인한 하천범람"
		],
		"quantity": 1
	},
	{
		"adress": "대전광역시 서구 용문동",
		"latitude": 36.3368307,
		"longitude": 127.39438,
		"contents": [
			"낙엽, 쓰레기 등으로 인한 빗물받이 막힘",
			"낙엽, 쓰레기 등으로 인한 빗물받이 막힘",
			"낙엽, 쓰레기 등으로 인한 빗물받이 막힘"
		],
		"quantity": 3
	},
	{
		"adress": "경기도 화성시 봉담읍 왕림리",
		"latitude": 37.195080299999994,
		"longitude": 126.9395524,
		"contents": [
			"내수침수"
		],
		"quantity": 1
	},
	{
		"adress": "경기도 용인시 처인구 모현읍 갈담리",
		"latitude": 37.3255667,
		"longitude": 127.23734350000001,
		"contents": [
			"내수침수"
		],
		"quantity": 1
	},
	{
		"adress": "경기도 이천시 장호원읍 풍계리",
		"latitude": 37.1478615,
		"longitude": 127.61725009999999,
		"contents": [
			"집중호우로 인한 내수침수"
		],
		"quantity": 1
	},
	{
		"adress": "경기도 이천시 장호원읍 진암리",
		"latitude": 37.1093063,
		"longitude": 127.6118978,
		"contents": [
			"집중호우로 인한 내수침수"
		],
		"quantity": 1
	},
	{
		"adress": "부산광역시 남구 대연동",
		"latitude": 35.1414268,
		"longitude": 129.0932454,
		"contents": [
			NaN
		],
		"quantity": 1
	},
	{
		"adress": "전라북도 무주군 설천면 청량리",
		"latitude": 36.0049765,
		"longitude": 127.7571476,
		"contents": [
			"집중호우에따른침수"
		],
		"quantity": 1
	},
	{
		"adress": "경상남도 밀양시 산내면 삼양리",
		"latitude": 35.5962414,
		"longitude": 128.98114679999998,
		"contents": [
			"태풍 마이삭·하이선에 따른 침수"
		],
		"quantity": 1
	},
	{
		"adress": "경상남도 밀양시 단장면 범도리",
		"latitude": 35.525764200000005,
		"longitude": 128.9083329,
		"contents": [
			"태풍 마이삭·하이선에 따른 침수"
		],
		"quantity": 1
	},
	{
		"adress": "경상남도 밀양시 단장면 고례리",
		"latitude": 35.4778882,
		"longitude": 128.94236999999998,
		"contents": [
			"태풍 마이삭·하이선에 따른 침수",
			"태풍 마이삭·하이선에 따른 침수"
		],
		"quantity": 2
	},
	{
		"adress": "제주특별자치도 제주시 한경면 조수리",
		"latitude": 33.312071,
		"longitude": 126.21615349999999,
		"contents": [
			"내수침수",
			"내수침수",
			"내수침수",
			"내수침수"
		],
		"quantity": 4
	},
	{
		"adress": "경상북도 고령군 성산면 삼대리",
		"latitude": 35.74043270000001,
		"longitude": 128.3831719,
		"contents": [
			"국지성 집중호우",
			"국지성 집중호우"
		],
		"quantity": 2
	},
	{
		"adress": "충청북도 단양군 매포읍 영천리",
		"latitude": 37.073366299999996,
		"longitude": 128.3044154,
		"contents": [
			"집중호우에 의한 하천 범람"
		],
		"quantity": 1
	},
	{
		"adress": "충청북도 단양군 매포읍 우덕리",
		"latitude": 37.016736200000004,
		"longitude": 128.31134509999998,
		"contents": [
			"집중호우에 의한 하천 범람"
		],
		"quantity": 1
	},
	{
		"adress": "충청북도 옥천군 동이면 적하리",
		"latitude": 36.270365399999996,
		"longitude": 127.64134640000002,
		"contents": [
			"국지성 집중호우",
			"국지성 집중호우"
		],
		"quantity": 2
	},
	{
		"adress": "충청북도 증평군 증평읍 용강리",
		"latitude": 36.7727649,
		"longitude": 127.6146072,
		"contents": [
			"내수침수"
		],
		"quantity": 1
	},
	{
		"adress": "충청북도 충주시 앙성면 용대리",
		"latitude": 37.0905561,
		"longitude": 127.7496898,
		"contents": [
			NaN
		],
		"quantity": 1
	},
	{
		"adress": "강원도 춘천시 근화동",
		"latitude": 37.880565000000004,
		"longitude": 127.7124994,
		"contents": [
			"집중호우"
		],
		"quantity": 1
	},
	{
		"adress": "강원도 홍천군 서면 중방대리",
		"latitude": 37.6554456,
		"longitude": 127.61044709999999,
		"contents": [
			"우8월 집중호"
		],
		"quantity": 1
	},
	{
		"adress": "강원도 화천군 사내면 사창리",
		"latitude": 38.07626079999999,
		"longitude": 127.52123470000001,
		"contents": [
			"집중호우 및 배수시설 역류"
		],
		"quantity": 1
	},
	{
		"adress": "충청북도 충주시 엄정면 논강리",
		"latitude": 37.0943949,
		"longitude": 127.9013827,
		"contents": [
			NaN,
			NaN
		],
		"quantity": 2
	},
	{
		"adress": "충청북도 증평군 도안면 도당리",
		"latitude": 36.801891600000005,
		"longitude": 127.62791499999999,
		"contents": [
			"내수침수",
			"내수침수",
			"내수침수",
			"내수침수"
		],
		"quantity": 4
	},
	{
		"adress": "대전광역시 서구 매노동",
		"latitude": 36.2418847,
		"longitude": 127.33299170000001,
		"contents": [
			"구거 및 배수구 범람"
		],
		"quantity": 1
	},
	{
		"adress": "부산광역시 동구 수정동",
		"latitude": 35.132034499999996,
		"longitude": 129.0400708,
		"contents": [
			"집중호우, 배수불량"
		],
		"quantity": 1
	},
	{
		"adress": "대전광역시 동구 소제동",
		"latitude": 36.3346704,
		"longitude": 127.43799550000001,
		"contents": [
			"저지대 침수 및 하수구 역류",
			"저지대 침수 및 하수구 역류"
		],
		"quantity": 2
	},
	{
		"adress": "부산광역시 금정구 금사동",
		"latitude": 35.220300200000004,
		"longitude": 129.1111092,
		"contents": [
			"내수침수"
		],
		"quantity": 1
	},
	{
		"adress": "경기도 양평군 용문면 삼성리",
		"latitude": 37.4688116,
		"longitude": 127.57508059999999,
		"contents": [
			"내수침수"
		],
		"quantity": 1
	},
	{
		"adress": "경기도 양평군 단월면 명성리",
		"latitude": 37.609058000000005,
		"longitude": 127.6604247,
		"contents": [
			"산사태로 인한 주택 파손으로 인해 내수침수"
		],
		"quantity": 1
	},
	{
		"adress": "충청남도 아산시 남동",
		"latitude": 36.7674375,
		"longitude": 127.04095009999999,
		"contents": [
			"하천범람으로 인한 침수"
		],
		"quantity": 1
	},
	{
		"adress": "충청남도 천안시 서북구 성환읍 매주리",
		"latitude": 36.9047778,
		"longitude": 127.13120570000001,
		"contents": [
			"저지대 및 집중호우"
		],
		"quantity": 1
	},
	{
		"adress": "충청남도 천안시 동남구 목천읍 소사리",
		"latitude": 36.7333564,
		"longitude": 127.18861629999999,
		"contents": [
			"하천수위 상승으로 인한 압력으로 배수시설 저하"
		],
		"quantity": 1
	},
	{
		"adress": "광주광역시 서구 덕흥동",
		"latitude": 35.1641102,
		"longitude": 126.8347365,
		"contents": [
			"배수부재로 농경지침수"
		],
		"quantity": 1
	},
	{
		"adress": "광주광역시 광산구 산막동",
		"latitude": 35.1983473,
		"longitude": 126.76603840000001,
		"contents": [
			"집중호우"
		],
		"quantity": 1
	},
	{
		"adress": "광주광역시 광산구 송정동",
		"latitude": 35.1360034,
		"longitude": 126.8036528,
		"contents": [
			"집중호우"
		],
		"quantity": 1
	},
	{
		"adress": "대전광역시 서구 우명동",
		"latitude": 36.2337551,
		"longitude": 127.2917622,
		"contents": [
			"구거 및 배수구 범람"
		],
		"quantity": 1
	},
	{
		"adress": "대전광역시 서구 평촌동",
		"latitude": 36.236912700000005,
		"longitude": 127.30809479999999,
		"contents": [
			"구거 및 배수구 범람"
		],
		"quantity": 1
	},
	{
		"adress": "경기도 안성시 일죽면 주천리",
		"latitude": 37.0926949,
		"longitude": 127.4894246,
		"contents": [
			"집중호우에 의한 침수"
		],
		"quantity": 1
	},
	{
		"adress": "경기도 여주시 점동면 사곡리",
		"latitude": 37.2050746,
		"longitude": 127.68306559999999,
		"contents": [
			"내수침수"
		],
		"quantity": 1
	},
	{
		"adress": "경기도 이천시 마장면 이평리",
		"latitude": 37.220938200000006,
		"longitude": 127.36824150000001,
		"contents": [
			"배수불량으로 인한 내수침수",
			"배수불량으로 인한 내수침수"
		],
		"quantity": 2
	},
	{
		"adress": "경기도 이천시 부발읍 신하리",
		"latitude": 37.26312,
		"longitude": 127.47327920000001,
		"contents": [
			"집중호우로 인한 내수침수"
		],
		"quantity": 1
	},
	{
		"adress": "경기도 이천시 신둔면 마교리",
		"latitude": 37.3015653,
		"longitude": 127.38817140000002,
		"contents": [
			"배수불량으로 인한 내수침수"
		],
		"quantity": 1
	},
	{
		"adress": "경기도 이천시 모가면 소고리",
		"latitude": 37.1809033,
		"longitude": 127.4566581,
		"contents": [
			"집중호우에 의한 내수침수"
		],
		"quantity": 1
	},
	{
		"adress": "경기도 이천시 모가면 서경리",
		"latitude": 37.159584100000004,
		"longitude": 127.48076809999999,
		"contents": [
			"집중호우로 인한 내수침수"
		],
		"quantity": 1
	},
	{
		"adress": "경기도 이천시 설성면 제요리",
		"latitude": 37.1146269,
		"longitude": 127.55503870000001,
		"contents": [
			"배수불량으로 인한 내수침수"
		],
		"quantity": 1
	},
	{
		"adress": "경상남도 밀양시 삼랑진읍 숭진리",
		"latitude": 35.4635789,
		"longitude": 128.817166,
		"contents": [
			"태풍 마이삭·하이선에 따른 침수"
		],
		"quantity": 1
	},
	{
		"adress": "경상남도 밀양시 부북면 월산리",
		"latitude": 35.53958170000001,
		"longitude": 128.70968670000002,
		"contents": [
			"태풍 마이삭·하이선에 따른 침수"
		],
		"quantity": 1
	},
	{
		"adress": "제주특별자치도 제주시 애월읍 금성리",
		"latitude": 33.435699,
		"longitude": 126.30414499999999,
		"contents": [
			"내수침수"
		],
		"quantity": 1
	},
	{
		"adress": "제주특별자치도 제주시 한림읍 협재리",
		"latitude": 33.380735800000004,
		"longitude": 126.2482491,
		"contents": [
			"내수침수"
		],
		"quantity": 1
	},
	{
		"adress": "제주특별자치도 서귀포시 서홍동",
		"latitude": 33.2639577,
		"longitude": 126.5507293,
		"contents": [
			"내수침수"
		],
		"quantity": 1
	},
	{
		"adress": "강원도 춘천시 서면 안보리",
		"latitude": 37.8477573,
		"longitude": 127.5783543,
		"contents": [
			"집중호우"
		],
		"quantity": 1
	},
	{
		"adress": "충청북도 괴산군 청천면 지경리",
		"latitude": 36.745071100000004,
		"longitude": 127.73537959999999,
		"contents": [
			"내수침류 및 하천범람"
		],
		"quantity": 1
	},
	{
		"adress": "충청북도 괴산군 불정면 지장리",
		"latitude": 36.8642181,
		"longitude": 127.8323692,
		"contents": [
			"내수침수"
		],
		"quantity": 1
	},
	{
		"adress": "부산광역시 기장군 장안읍 길천리",
		"latitude": 35.3332412,
		"longitude": 129.2851457,
		"contents": [
			"하천범람 및 내수침수"
		],
		"quantity": 1
	},
	{
		"adress": "경기도 광주시 중대동",
		"latitude": 37.4066786,
		"longitude": 127.21733770000002,
		"contents": [
			"내수침수"
		],
		"quantity": 1
	},
	{
		"adress": "경기도 광주시 오포읍 추자리",
		"latitude": 37.3626695,
		"longitude": 127.22300420000002,
		"contents": [
			"내수침수"
		],
		"quantity": 1
	},
	{
		"adress": "경기도 광주시 오포읍 고산리",
		"latitude": 37.3725725,
		"longitude": 127.2122854,
		"contents": [
			"내수침수"
		],
		"quantity": 1
	},
	{
		"adress": "경기도 광주시 곤지암읍 삼리",
		"latitude": 37.350950899999994,
		"longitude": 127.32248359999998,
		"contents": [
			"내수침수"
		],
		"quantity": 1
	},
	{
		"adress": "강원도 춘천시 서면 신매리",
		"latitude": 37.922585299999994,
		"longitude": 127.7088169,
		"contents": [
			"집중호우"
		],
		"quantity": 1
	},
	{
		"adress": "강원도 홍천군 남면 용수리",
		"latitude": 37.6507882,
		"longitude": 127.741386,
		"contents": [
			"하천범람"
		],
		"quantity": 1
	},
	{
		"adress": "강원도 화천군 상서면 산양리",
		"latitude": 38.225981899999994,
		"longitude": 127.67405900000001,
		"contents": [
			"집중호우에 의한 하천범람"
		],
		"quantity": 1
	},
	{
		"adress": "강원도 철원군 동송읍 이길리",
		"latitude": 38.2892186,
		"longitude": 127.3045994,
		"contents": [
			"집중호우로 인한 하천범람"
		],
		"quantity": 1
	},
	{
		"adress": "대전광역시 대덕구 비래동",
		"latitude": 36.354940500000005,
		"longitude": 127.45006809999998,
		"contents": [
			"저지대침수 및 하수구역류"
		],
		"quantity": 1
	},
	{
		"adress": "대전광역시 동구 삼성동",
		"latitude": 36.3405248,
		"longitude": 127.42218319999999,
		"contents": [
			"저지대 및 하수구 역류"
		],
		"quantity": 1
	},
	{
		"adress": "전라남도 화순군 도곡면 덕곡리",
		"latitude": 35.0118109,
		"longitude": 126.8812153,
		"contents": [
			"집중호우에 의한 배수불량"
		],
		"quantity": 1
	},
	{
		"adress": "부산광역시 금정구 서동",
		"latitude": 35.21754489999999,
		"longitude": 129.10272609999998,
		"contents": [
			"내수침수"
		],
		"quantity": 1
	},
	{
		"adress": "부산광역시 수영구 망미동",
		"latitude": 35.1713377,
		"longitude": 129.1002572,
		"contents": [
			"내수침수"
		],
		"quantity": 1
	},
	{
		"adress": "경기도 양평군 양평읍 백안리",
		"latitude": 37.504967,
		"longitude": 127.523496,
		"contents": [
			"내수침수"
		],
		"quantity": 1
	},
	{
		"adress": "충청남도 아산시 송악면 평촌리",
		"latitude": 36.7342032,
		"longitude": 126.99962520000001,
		"contents": [
			"하천범람으로 인한 침수"
		],
		"quantity": 1
	},
	{
		"adress": "충청남도 천안시 동남구 병천면 송정리",
		"latitude": 36.7365592,
		"longitude": 127.3235711,
		"contents": [
			"하천범람으로 인한 침수"
		],
		"quantity": 1
	},
	{
		"adress": "충청남도 천안시 동남구 병천면 도원리",
		"latitude": 36.7828555,
		"longitude": 127.31451770000001,
		"contents": [
			NaN
		],
		"quantity": 1
	},
	{
		"adress": "충청남도 천안시 동남구 병천면 병천리",
		"latitude": 36.789418700000006,
		"longitude": 127.2916148,
		"contents": [
			"집중호우 및 저지대"
		],
		"quantity": 1
	},
	{
		"adress": "충청남도 천안시 동남구 수신면 장산리",
		"latitude": 36.7423365,
		"longitude": 127.295253,
		"contents": [
			"집중호우"
		],
		"quantity": 1
	},
	{
		"adress": "전라남도 장성군 삼서면 유평리",
		"latitude": 35.244681400000005,
		"longitude": 126.6285731,
		"contents": [
			"집중호우로 인한 소하천범람",
			"집중호우로 인한 소하천범람"
		],
		"quantity": 2
	},
	{
		"adress": "광주광역시 서구 세하동",
		"latitude": 35.1216357,
		"longitude": 126.8315588,
		"contents": [
			"집중호우로 농경지 침수"
		],
		"quantity": 1
	},
	{
		"adress": "광주광역시 광산구 선암동",
		"latitude": 35.145817,
		"longitude": 126.77835420000001,
		"contents": [
			"집중호우"
		],
		"quantity": 1
	},
	{
		"adress": "대전광역시 서구 탄방동",
		"latitude": 36.346579600000005,
		"longitude": 127.39510159999999,
		"contents": [
			"구거 및 배수구 범람"
		],
		"quantity": 1
	},
	{
		"adress": "경기도 여주시 점동면 성신리",
		"latitude": 37.1676729,
		"longitude": 127.67504699999999,
		"contents": [
			"내수침수",
			"내수침수"
		],
		"quantity": 2
	},
	{
		"adress": "경기도 이천시 율면 총곡리",
		"latitude": 37.0803097,
		"longitude": 127.59348500000002,
		"contents": [
			"집중호우로 인한 내수침수"
		],
		"quantity": 1
	},
	{
		"adress": "전라북도 무주군 무풍면 지성리",
		"latitude": 35.949301500000004,
		"longitude": 127.86631969999999,
		"contents": [
			"집중호우에따른침수"
		],
		"quantity": 1
	},
	{
		"adress": "경상남도 하동군 악양면 축지리",
		"latitude": 35.1410099,
		"longitude": 127.70912479999998,
		"contents": [
			"집중호우로 인한 침수"
		],
		"quantity": 1
	},
	{
		"adress": "충청북도 괴산군 불정면 목도리",
		"latitude": 36.8755787,
		"longitude": 127.8435926,
		"contents": [
			"내수침수"
		],
		"quantity": 1
	},
	{
		"adress": "충청북도 단양군 영춘면 만종리",
		"latitude": 37.1010503,
		"longitude": 128.389738,
		"contents": [
			"집중호우에 의한 침수 및 하천범람"
		],
		"quantity": 1
	},
	{
		"adress": "충청북도 증평군 증평읍 내성리",
		"latitude": 36.7709583,
		"longitude": 127.5923311,
		"contents": [
			"내수침수"
		],
		"quantity": 1
	},
	{
		"adress": "충청북도 진천군 이월면 장양리",
		"latitude": 36.9241289,
		"longitude": 127.4385267,
		"contents": [
			"하천범람"
		],
		"quantity": 1
	},
	{
		"adress": "충청북도 충주시 산척면 석천리",
		"latitude": 37.100246399999996,
		"longitude": 128.0342863,
		"contents": [
			NaN
		],
		"quantity": 1
	},
	{
		"adress": "충청북도 음성군 생극면 관성리",
		"latitude": 37.0285476,
		"longitude": 127.5697715,
		"contents": [
			"내수침수"
		],
		"quantity": 1
	},
	{
		"adress": "충청북도 음성군 감곡면 영산리",
		"latitude": 37.0771125,
		"longitude": 127.6565783,
		"contents": [
			"하천범람"
		],
		"quantity": 1
	},
	{
		"adress": "강원도 삼척시 가곡면 풍곡리",
		"latitude": 37.0918635,
		"longitude": 129.1583381,
		"contents": [
			"저지대 침수"
		],
		"quantity": 1
	},
	{
		"adress": "강원도 춘천시 신동",
		"latitude": 37.9352417,
		"longitude": 127.7253053,
		"contents": [
			"집중호우"
		],
		"quantity": 1
	},
	{
		"adress": "경기도 이천시 율면 본죽리",
		"latitude": 37.075346,
		"longitude": 127.52421159999999,
		"contents": [
			"배수불량으로 인한 내수침수"
		],
		"quantity": 1
	},
	{
		"adress": "광주광역시 서구 마륵동",
		"latitude": 35.141223700000005,
		"longitude": 126.83936429999999,
		"contents": [
			"집중호우 및 하수역류"
		],
		"quantity": 1
	},
	{
		"adress": "광주광역시 광산구 송치동",
		"latitude": 35.1788742,
		"longitude": 126.7364426,
		"contents": [
			"집중호우"
		],
		"quantity": 1
	}
	]
}